[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Wavre", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.wavre.be, le jeudi 11 juin 2015 à 7-8 heures", 
                      "CONSEIL COMMUNAL", 
                      "Séance du 16 juin 2015 à 19h00"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du vendredi 19 juin 2015 à 19 heures 00", 
          {
            "p": [
              "Salle des Templiers (au premier étage de l’Hôtel de Ville - Place de l'Hôtel de Ville - 1300  Wavre"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "li class=\"obj\"": [
                      "S.P.1. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Saint Antoine – Compte pour l’année 2014 – Approbation du Conseil communal.", 
                      "S.P.2. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse des Saints Pierre et Marcellin – Compte pour l’année 2014 – Approbation du Conseil communal.", 
                      "S.P.3. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Notre Dame – Compte pour l’année 2014 – Approbation du Conseil communal.", 
                      "S.P.4. Exercice de la tutelle sur les établissements subordonnés – Eglise protestante Unie de Belgique – Compte pour l’année 2014 – Approbation du Conseil communal.", 
                      "S.P.5. Exercice de la tutelle sur les établissements subordonnés – Centre Public d’Action Sociale - Compte pour l’année 2014 – Approbation.", 
                      "S.P.6. Exercice de la tutelle sur les établissements subordonnés – Centre Public d’Action Sociale – Budget pour l’exercice 2015 – Premières modifications des services ordinaire et extraordinaire – Approbation.", 
                      "S.P.7. Intercommunales – PUBLIFIN scirl – Assemblées générales extraordinaire et ordinaire du 26 juin 2015 – Approbation des points inscrits à l’ordre du jour : ", 
                      {
                        "li": [
                          "Assemblée générale extraordinaire :", 
                          {
                            "li": [
                              "1. Modifications statutaires. "
                            ]
                          }, 
                          {
                            "Assemblée générale ordinaire": null
                          }, 
                          {
                            "li": [
                              "2. Approbation des rapports de gestion du Conseil d’administration sur les comptes annuels et comptes consolidés. ;", 
                              "5. Approbation des comptes annuels arrêtés au 31 décembre 2014 ;", 
                              "6. Approbation des comptes annuels consolidés arrêtés au 31 décembre 2014 ;", 
                              "7. Répartition statutaire ;", 
                              "8. Décharge à donner aux administrateurs et aux membres du Collège des Commissaires ;", 
                              "9. Installation d’un Collège des Contrôleurs aux comptes et prise d’acte de la modification du représentant de PwC, Commissaire-Reviseur."
                            ]
                          }
                        ]
                      }, 
                      "S.P.8. Intercommunales – Sedifin – Assemblée générale du 30 juin 2015 – Approbation des points inscrits à l’ordre du jour :", 
                      {
                        "li": [
                          "3. Approbation des comptes annuels et de la répartition bénéficiaire de l’exercice 2014 ;", 
                          "4. Décharge à donner aux administrateurs ;", 
                          "5. Décharge à donner au Commissaire-réviseur ;", 
                          "6. Nomination statutaire."
                        ]
                      }, 
                      "S.P.9. Intercommunales – Inter-Régies – Assemblée générale extraordinaire du 18 juin 2015 – Approbation des points inscrits à l’ordre du jour :", 
                      {
                        "li class=\"obj\"": [
                          "1. Adoption de la forme d’une société coopérative à responsabilité limitée (scrl) de droit privé, évoluant de la qualité d’une société coopérative à responsabilité limitée (scrl) intercommunale de droit public.", 
                          "2. Suite au point 1 à l’ordre du jour et la décision y relative, adoption d’un nouveau texte de statuts."
                        ]
                      }, 
                      "S.P.10. Intercommunales – Intercommunale du Brabant wallon, en abrégé « IBW » – Assemblées générales ordinaire et extraordinaire du 23 juin 2015 – Approbation des points inscrits à l’ordre du jour :", 
                      {
                        "li": [
                          "Assemblée générale extraordinaire :", 
                          {
                            "li class=\"obj\"": [
                              "1. Modification du capital des Communes."
                            ]
                          }, 
                          "Assemblée générale ordinaire :", 
                          "3. Modification des ROI art. L1523-10 et L1523-14 du Code de la Démocratie locale : ROI comité de rémunération, Comité de gestion (Collège exécutif), Conseil d’administration (art. 33 point 8 des statuts) ;", 
                          "4. Rapport d’activité 2014 ;", 
                          "5. Rapport spécifique sur les prises de participations ;", 
                          "6. Rapport du Commissaire–réviseur ;", 
                          "7. Comptes annuels 2014 ;", 
                          "8. Rapport de gestion ;", 
                          "9. Rapport du Comité de rémunération ;", 
                          "10. Décharge aux administrateurs ;", 
                          "11. Décharge au Commissaire–réviseur."
                        ]
                      }, 
                      "S.P.11. Intercommunales – Ores Assets – Assemblée générale du 25 juin 2015 – Approbation des points inscrits à l’ordre du jour :", 
                      {
                        "li": [
                          "1. Modification statutaires.", 
                          "2. Comptes annuels arrêtés au 31 décembre 2014", 
                          {
                            "li": [
                              "• Présentation des comptes ;", 
                              "• Présentation du rapport du réviseur et du Collège des commissaires ;", 
                              "• Approbation des comptes annuels arrêtés au 31 décembre 2014 et de l’affectation du résultat ;"
                            ]
                          }, 
                          "3. Décharge aux administrateurs pour l’année 2014.", 
                          "4. Décharge aux commissaires pour l’année 2014 et pour le 1er semestre 2015 dans le cadre de leur fin de mandats au 30 juin 2015.", 
                          "5. Décharge aux réviseurs pour l’année 2014.", 
                          "7. Actualisation de l’annexe 1 des statuts – Liste des associés.", 
                          "8. Remboursement des parts R.", 
                          "9. Nomination statutaire.", 
                          "10. Rémunération des mandats en Ores Assets."
                        ]
                      }, 
                      "S.P.12. Intercommunales – Intercommunale Sociale du Brabant wallon, en abrégé « ISBW » - Assemblée générale ordinaire du 24 juin 2015 – Approbation des points inscrits à l’ordre du jour :", 
                      {
                        "li": [
                          "5. Compte de résultat, bilan 2014 + annexe ;", 
                          "7. Décharge aux administrateurs", 
                          "8. Décharge au Collège des contrôleurs aux comptes."
                        ]
                      }, 
                      "S.P.13. Intercommunales – Intercommunale des Eaux du Centre du Brabant Wallon scrl, en abrégé « IECBW » – Assemblée générale du 26 juin 2015 :", 
                      {
                        "li": [
                          "5. Approbation des comptes annuels 2014 ;", 
                          "6. Affectation des résultats de l’exercice 2014 ;", 
                          "7. Décharge aux administrateurs ;", 
                          "8. Décharge au réviseu."
                        ]
                      }, 
                      "S.P.14. Associations et sociétés assimilées d’intérêt public auxquels la Ville est associée – Asbl Centre Culturel du Brabant wallon – Contrat-programme 2017/2021 – Approbation.", 
                      "S.P.15. Comptabilité de la Zone de Police – Comptes annuels de l’exercice 2014 (compte budgétaire, bilan, compte de résultats, annexes) – Règlement provisoire.", 
                      "S.P.16. Comptabilité de la Zone de Police – Budget général pour l’exercice 2015 – Premières modifications des recettes et dépenses des services ordinaire et extraordinaire : injection du résultat budgétaire du compte 2014.", 
                      "S.P.17. Comptabilité de la Zone de Police – Budget général pour l’exercice 2015 – Deuxièmes modifications des recettes et dépenses des services ordinaire et extraordinaire.", 
                      "S.P.18. Comptabilité communale – Comptes annuels de l’exercice 2014 (compte budgétaire, bilan, compte de résultats, annexes) – Règlement provisoire.", 
                      "S.P.19. Comptabilité communale – Budget général pour l’exercice 2015 – Premières modifications des recettes et dépenses des services ordinaire et extraordinaire : injection des résultats budgétaires du compte 2014.", 
                      "S.P.20. Comptabilité communale – Budget général pour l’exercice 2015 – Deuxièmes modifications des recettes et dépenses des services ordinaire et extraordinaire.", 
                      "S.P.21. Comptabilité communale – Régie de l’électricité – Etat des recettes et dépenses 2014.", 
                      "S.P.22. Comptabilité communale – Régie de l’Electricité – Approbation des bilan et compte de résultat de l’exercice d’exploitation 2014, du rapport de gestion et du rapport du réviseur d’entreprise.", 
                      "S.P.23. Comptabilité communale – Budget général pour l’exercice 2015 – Deuxième modification budgétaire du service extraordinaire – Décision de principe de passer certains marchés publics et choix de leur mode de passation.", 
                      "S.P.24. Finances communales – Encouragement à diverses activités sociales, culturelles et sportives – Exercice 2015 – Subventions de 1.239,47 € et plus – MB 1.", 
                      "S.P.25. Finances communales – Modifications des subventions aux associations sportives 2015.", 
                      "S.P.26. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2014 – ASBL Le Grenier des Vacances Joyeuses.", 
                      "S.P.27. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2013 – ASBL Badminton La Poutre Limal.", 
                      "S.P.28. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2013 – ASBL Basket Club Dylois Wavre.", 
                      "S.P.29. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2013 – ASBL CS Biergeois.", 
                      "S.P.30. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2013 – Cercle de tennis de table de Wavre-Walhain.", 
                      "S.P.31. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2014 – ASBL Royal Inter Gembloux-Wavre Judo.", 
                      "S.P.32. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2014 – ASBL Karaté Club Shitokaï Albatros.", 
                      "S.P.33. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2013 – ASBL Lara Hockey Club Wavre.", 
                      "S.P.34. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2014 – ASBL RTC La Raquette de Wavre.", 
                      "S.P.35. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2014 – ASBL RIWA.", 
                      "S.P.36. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2013 – ASBL Royal Wavre Limal.", 
                      "S.P.37. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2013 – ASBL Volley Limal-Ottignies.", 
                      "S.P.38. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2014 – ASBL Rencontres musicales internationales en Wallonie.", 
                      "S.P.39. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2014 – ASBL CHAW.", 
                      "S.P.40. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2014 – ASBL Yambi Africa Section Belgique.", 
                      "S.P.41. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2014 – ASBL Maison des jeunes Vitamine Z.", 
                      "S.P.42. Affaires immobilières – Acquisition d’un bien pour cause d’utilité publique – Cabine électrique « IPES » sise à l’angle rue Florimond Letroye et Quai aux Huîtres – Approbation (Province du Brabant wallon).", 
                      "S.P.43. Affaires immobilières – Cession d’un bien immobilier – Parc industriel nord – Zone B’ – Décision définitive (DE KOCK).", 
                      "S.P.44. Concession de marché public – Exploitation de la cafétéria du hall des sports de Wavre, aux risques et périls du concessionnaire – Approbation du cahier des charges, de la procédure et des modes de publicité.", 
                      "S.P.45. Travaux publics – Centres sportifs de Wavre et de Bierges – Remplacement de clôtures, de filets pare-ballon et de mains courantes – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.46. Marché de travaux – Reconstruction du mur de clôture de la cour et des sanitaires des maternelles de l’école du Tilleul – Approbation du projet, du cahier spécial des charges, des plans, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.47. Travaux publics – Aménagement d'une aire de pétanque à la plaine de l'Orangerie – Approbation du projet, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.48. Travaux publics – Travaux de pose de divers tronçons d’égout – Approbation de l’avenant au marché.", 
                      "S.P.49. Travaux publics et marché de fournitures – Réaménagement du rez-de-chaussée de l’ancienne école des Beaux-Arts – Approbation du projet, des cahiers spéciaux des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.50. Marché de services – Etude du projet de remplacement des chaudières des bâtiments Brel et Delvaux, chaussée des Atrébates – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.51. Convention – Addendum n° 4 à la convention de collaboration entre la Ville de Wavre et l'IBW – Approbation de la convention.", 
                      "S.P.52. Marché de fournitures – Achat d’un ordinateur portable pour l’école de l’Ile aux Trésors – Approbation du projet, des conditions, du mode de passation du marché et du montant estimatif de la dépense.", 
                      "S.P.53. Marché de services – Etude en vue du réaménagement de la place Cardinal Mercier et des rues environnantes – Approbation du cahier des charges, du mode de passation du marché, du montant estimé.", 
                      "S.P.54. Urbanisme – Abrogation des plans communaux d’aménagement n° 4 dit « Du Centre administratif » approuvé par Arrêté Royal le 27 novembre 1950 et n° 22 dit « Centres civiques » approuvé par Arrêté Royal le 23 octobre 1975 – Adoption provisoire du projet d’abrogation des deux P.C.A. et du rapport sur les incidences environnementales – Mise à l’enquête publique.", 
                      "S.P.55. Voirie communale – Permis d’urbanisme réf. 14/288 – Cession d’une bande de terrain en vue d’un élargissement futur de la voirie à 5 m. de l’axe de la rue du Saffetiau, au droit de la parcelle présentement cadastrée Wavre 3e division Section C n° 162 N.", 
                      "S.P.56. Voirie communale – Circulation – Règlement complémentaire sur la circulation routière – Rue du Bois à Bierges – Interdiction de circulation, excepté la desserte locale – Modification au Règlement Complémentaire de Circulation Routière suite aux remarques de la tutelle du SPW Mobilité.", 
                      "S.P.57. Voirie communale – Circulation – Règlement complémentaire sur la circulation routière – Montagne du Godru – Limitation de la circulation aux véhicules dont la charge en masse est inférieure à 3,5t, excepté la desserte locale – Modification au Règlement Complémentaire de Circulation Routière suite aux remarques de la tutelle du SPW Mobilité.", 
                      "S.P.58. Voirie communale – Circulation – Règlement complémentaire sur la circulation routière – Rues de la Fabrique et du Calvaire – Tronçon compris entre la rue du Rivage et l’accès au Collège Notre-Dame – Création d’un sul – Modification au Règlement Complémentaire de Circulation Routière suite aux remarques de la tutelle du SPW Mobilité.", 
                      "S.P.59. Voirie communale – Circulation – Règlement complémentaire sur la circulation routière – Rue du Presbytère – Limitation de la circulation aux véhicules dont la masse en charge est inférieure à 3,5t – Décision.", 
                      "S.P.60. Voirie communale – Circulation – Règlement complémentaire sur la circulation routière – Chaussée du Tilleul et rue du Rivage – Organisation du stationnement des véhicules – Modification au Règlement Complémentaire de Circulation Routière suite aux remarques de la tutelle du SPW Mobilité.", 
                      "S.P.61. Convention – Parcours d’intégration de personnes étrangères arrivant sur le territoire belge – Décret du 27 mars 2014 – Arrêté d’exécution du 15 mai 2014 – Convention à passer avec le Centre Régional d’Intégration du Brabant wallon (CRIBW).", 
                      "S.P.62. Service de l’Instruction publique – Enseignement fondamental – Ecole communale de Basse-Wavre – Règlement d’ordre intérieur du conseil de participation – Approbation.", 
                      "S.P.63. Service de l’Instruction publique – Enseignement maternel – Création de deux demi-emplois au 5 mai 2015 – Ratification.", 
                      "S.P.64. Zone de police de Wavre – Cadre du personnel administratif et logistique – Département « personnel et logistique » – Ouverture d’un emploi niveau B."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-06-19T19-00_gWbrCmnWavre-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-06-11T08-24"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.wavre.be/index.php/component/content/article/84-liens-rapides/467-ordre-du-jour-du-conseil-communal"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-06-11T09:49"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.wavre.be/documents/Ordre%20du%20jour/OJ160615.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-06-11T09:49"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-06-11T09:50"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": null
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": "phone"
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc; env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]