[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Wavre", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.wavre.be, le lundi 14 septembre 2015 à 10-11 heures", 
                      "Ville de Wavre", 
                      "CONSEIL COMMUNAL", 
                      "Séance du 22 septembre 2015 à 19h00"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 22 septembre 2015 à 19 heures 00", 
          {
            "p": [
              "Salle des Templiers (au premier étage de l’Hôtel de Ville - Place de l'Hôtel de Ville - 1300  Wavre"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "li class=\"obj\"": [
                      "S.P.1. Administration générale – Conseil communal – Perte d’une condition d’éligibilité d’un conseiller – Constat de déchéance de plein droit du mandat de conseiller (DE BROUWER Véronique).", 
                      "S.P.2. Administration générale – Conseil communal – Désistement d’un suppléant avant son installation, au mandat qui lui a été conféré (MICHEL-MAYAUX Véronique).", 
                      "S.P.3. Administration générale – Conseil communal – Installation d’un conseiller communal – Prestation de serment d’un suppléant (RUELLE François).", 
                      "S.P.4. Administration générale – Centre public d’action sociale – Désignation d’un membre du Conseil de l’action sociale en remplacement d’un membre décédé.", 
                      "S.P.5. Exercice de la tutelle sur les établissements subordonnés – ASBL « Sports et Jeunesse » – Bilan pour l’exercice 2014 – Approbation.", 
                      "S.P.6. Exercice de la tutelle sur les établissements subordonnés – ASBL « Sports et Jeunesse » – Budget pour l’exercice 2016 – Approbation.", 
                      "S.P.7. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Saint Martin – Budget pour l’exercice 2015 – Première modification du service extraordinaire – Approbation.", 
                      "S.P.8. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Saint Martin – Budget pour l’exercice 2016 – Approbation.", 
                      "S.P.9. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’Eglise de la paroisse de Saint Jean-Baptiste – Budget pour l’exercice 2016 – Approbation.", 
                      "S.P.10. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse des Saints Pierre et Marcellin – Budget pour l’exercice 2016 – Approbation.", 
                      "S.P.11. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Saint Antoine – Budget pour l’exercice 2016 – Approbation.", 
                      "S.P.12. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Saint Joseph – Budget pour l’exercice 2015 – Deuxième demande de modifications – Avis.", 
                      "S.P.13. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Saint Joseph – Budget pour l’exercice 2016 – Avis.", 
                      "S.P.14. Comptabilité communale – Tarification incendie – Fixation des quotes-parts de 2013 à 2014 – Avis.", 
                      "S.P.15. Finances communales – Modifications des subventions aux associations sportives 2015.", 
                      "S.P.16. Finances communales – Contrôle des subventions de plus de 1.239,47 € versées en 2014 – ASBL Carrefour J.", 
                      "S.P.17. Finances communales – Contrôle des subventions de plus de 1.239,47 € versées en 2014 – ASBL Comité des fêtes de Wavre.", 
                      "S.P.18. Finances communales – Contrôle des subventions de plus de 1.239,47 € versées en 2014 – Maison du Tourisme et des Ardennes brabançonnes.", 
                      "S.P.19. Finances communales – Contrôle des subventions de plus de 1.239,47 € à recevoir pour 2012, 2013, 2014 – ASBL New RJ Wavre.", 
                      "S.P.20. Finances communales – Contrôle des subventions de plus de 1.239,47 € versées en 2014 – ASBL Service d’Accrochage Scolaire du Brabant wallon.", 
                      "S.P.21. Finances communales – Contrôle des subventions de plus de 1.239,47 € versées en 2014 – ASBL Sports et Jeunesse.", 
                      "S.P.22. Finances communales – Contrôle des subventions de plus de 1.239,47 € versées en 2014 – ASBL Syndicat d’Initiative et du Tourisme de la Ville de Wavre.", 
                      "S.P.23. Finances communales – Contrôle des subventions de plus de 1.239,47 € versées en 2014 – ASBL Wavre Solidarité.", 
                      "S.P.24. Finances communales – Contrôle des subventions de plus de 1.239,47 € versées en 2014 – ASBL TV Com.", 
                      "S.P.25. Concession de marché public – Exploitation de la cafétéria du hall des sports de Wavre, aux risques et périls du concessionnaire – Non-attribution pour cause d’absence d’offre.", 
                      "S.P.26. Marché de services – Etude du projet de restauration de la chapelle de Grimohaye – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.27. Marché de services – Etude du projet d’aménagement d’un nouveau terrain de football, d’une tribune et d’un bâtiment / Le Martineau – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.28. Travaux publics – Réfection du sol de la Maison du Tourisme des Ardennes brabançonnes – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.29. Travaux publics – Remplacement des rampes du roller park du Villagexpo – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.30. Marché de fournitures – Fourniture et pose de tentures destinées à l'école Par-delàl'Eau à Limal – Approbation du projet, du cahier spécial des charges régissant le marché, du montant estimatif et du financement de la dépense.", 
                      "S.P.31. Marché de fournitures – Acquisition de désherbeurs thermiques – Approbation du projet, du cahier spécial des charges, du montant estimatif et du mode de passation du marché.", 
                      "S.P.32. Marché de fournitures – Achat de logiciels pour éducation à destination de l’IFOSUP – Approbation du projet, des conditions, du montant estimatif de la dépense et du mode de passation du marché.", 
                      "S.P.33. Marché de fournitures – Achat d’un centrale téléphonique pour le service Travaux (Arsenal) – Approbation du projet, des conditions, du montant estimatif de la dépense et du mode de passation du marché.", 
                      "S.P.34. Marché de fournitures – Bibliothèques publiques de la Ville de Wavre – Fourniture de livres et autres publications – Approbation du projet, des conditions et du mode de passation du marché.", 
                      "S.P.35. Marché de fournitures – Zone de Police locale de Wavre – Achat de matériel informatique – Approbation du projet, des conditions, du montant estimatif de la dépense et du mode de passation du marché.", 
                      "S.P.36. Travaux Publics – Régie de l’électricité – Projet d’installation de cogénération SER pour les bâtiments jugés prioritaires 2014-009 – Relance du marché en procédure négociée suite à la non-attribution du marché initial – Approbation du projet, du cahier spécial des charges, du montant estimatif de la dépense et du mode de passation du marché.", 
                      "S.P.37. Travaux Publics – Régie de l’électricité – Installation d’équipements et jointage pour fibre optique – Approbation du projet, du cahier spécial des charges, du montant estimatif de la dépense, du mode de passation de marché.", 
                      "S.P.38. Marché de fournitures – Régie de l’électricité – Acquisition de platines UPS destinées à l’alimentation en secours des relais de protection Haute Tension et des équipements actifs de fibre optique – Approbation du projet, du cahier spécial des charges, du montant estimatif de la dépense, du mode de passation de marché.", 
                      "S.P.39. Marché de services – Réalisation d’une étude d’orientation sur le site de Basse- Wavre – Prise de connaissance de la décision du Collège communal – Approbation du marché et de l’attribution au bureau Esher – Ratification du montant de la dépense.", 
                      "S.P.40. Règlement de police relatif à la protection contre l’incendie et l’explosion – Modification.", 
                      "S.P.41. Règlement de police – Parc Marial – Accès.", 
                      "S.P.42. Convention – Affiliation à Betterstreet – Convention à passer avec la Province du Brabant wallon.", 
                      "S.P.43. Convention – Occupation par la Ville d’un bien du Foyer Wavrien – Parc de l’Orangerie – Convention d’occupation.", 
                      "S.P.44. Convention – Occupation par l’Athénée Maurice Carême d’une partie du bâtiment de la Ville situé avenue des Déportés 59-69 – Fin anticipée du bail signé le 16 décembre 1993 et occupation précaire – Convention à passer avec la Fédération Wallonie Bruxelles – Ratification.", 
                      "S.P.45. Convention – Occupation par le Cercle Historique, Archéologique et Généalogique de Wavre et du Brabant wallon asbl d’un bien de la Ville – Locaux situés avenue des Déportés 59-69 – Convention d’occupation précaire.", 
                      "S.P.46. Convention – Plan de cohésion sociale – Convention de partenariat entre le CPAS, la Ville de Wavre et Alzheimer Belgique.", 
                      "S.P.47. Convention – Construction d’une piscine sur le site de l’arsenal – Convention d’assistance technique et administrative entre la Ville de Wavre et l’Intercommunale du Brabant Wallon", 
                      "S.P.48. Convention – Construction du parking des Mésanges – Convention d’assistance technique et administrative entre la Ville de Wavre et l’Intercommunale du Brabant Wallon", 
                      "S.P.49. Convention – Accueillantes conventionnée – Approbation de la convention-type de partenariat entre la Ville et les duos de co-accueillantes et de la convention-type entre la Ville et une accueillante.", 
                      "S.P.50. Voirie communale – Permis d’urbanisme réf. 15/027 – Cession d’une bande de terrain en vue d’un élargissement futur de la voirie à 5 m. de l’axe de la Laie aux Cerfs au droit de la parcelle reprise au n° 14, présentement cadastré Wavre 4e division Section D n° 530 Z.", 
                      "S.P.51. Grande voirie – Circulation – Règlement complémentaire sur la circulation routière – « Carrefour Barras » – Franchissement du feu tricolore au rouge autorisé pour les cyclistes – Avis.", 
                      "S.P.52. Voirie communale – Circulation – Règlement complémentaire sur la circulation routière – Rue du Moulin à Vent – Création d’un emplacement de parcage pour personnes à mobilité réduite – Décision.", 
                      "S.P.53. Voirie communale – Circulation – Règlement complémentaire de circulation routière – Rue de l’Eglise à Bierges, entre le n° 2 et le n° 60 – Création d’un Sul – Décision.", 
                      "S.P.54. Zone de Police locale de Wavre – Cadre du Personnel opérationnel – Mobilité 2015.03 – Ouverture d’un emploi d’agent de police."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-09-22T19-00_gWbrCmnWavre-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-09-14T11-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.wavre.be/index.php/component/content/article/84-liens-rapides/467-ordre-du-jour-du-conseil-communal"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-09-14T13:05"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.wavre.be/documents/Ordre%20du%20jour/OJ220915.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-09-14T13:05"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-09-14T13:05"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": null
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": "phone"
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc; env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]