[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Wavre", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.wavre.be, le lundi 12 octobre 2015 à 15-16 heures", 
                      "VILLE DE WAVRE", 
                      "CONSEIL COMMUNAL", 
                      "Séance du 20 octobre 2015 à 19h00 ORDRE DU JOUR"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 20 octobre 2015 à 19 heures 00", 
          {
            "p": [
              "Salle des Templiers (au premier étage de l’Hôtel de Ville - Place de l'Hôtel de Ville - 1300  Wavre"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "S.P.l. Exercice de la tutelle sur les établissements subordonnés - Fabrique d'église de la paroisse de Notre Dame - Budget pour l'année 2016 - Approbation.", 
                          "S.P.2. Intercommunales - Sedifin - Augmentation de capital par apport en nature.", 
                          "S.P.3. Comptabilité de la Zone de Police - Budget général pour l'exercice 2015 -Troisième modification des recettes et dépenses du service ordinaire.", 
                          "S.P.4. Comptabilité communale - Budget général pour l'exercice 2015 - Troisième modification des recettes et dépenses des services ordinaire et extraordinaire.", 
                          "S.P.5. Comptabilité communale - Budget général pour l'exercice 2015 - Troisième modification budgétaire du service extraordinaire - Décision de principe de passer certains marchés publics et choix de leur mode de passation.", 
                          "S.P.6. Fiscalité communale - Règlement - Redevance pour les concessions de terrain pour sépultures, urnes, cellules de columbarium, plaquettes et caveaux dans les cimetières communaux.", 
                          "S.P.7. Fiscalité communale - Règlement - Redevance pour les ouvertures de caveaux dans les cimetières.", 
                          "S.P.8. Fiscalité communale - Règlement - Redevance pour les caveaux d'attente, la translation ultérieure de restes mortels et le déplacement de cendres.", 
                          "S.P.9. Fiscalité communale - Règlement - Redevance sur l'exhumation des restes mortels exécutée ou non par la commune.", 
                          "S.P.10. Fiscalité communale - Règlement - Redevance pour les permis de location.", 
                          "S.P.11. Fiscalité communale - Règlement - Redevance sur certains services offerts au sein des accueillantes d'enfants conventionnées.", 
                          "S.P.12. Fiscalité communale - Règlement - Redevance sur certains services offerts au sein des crèches communales et de la halte-accueil.", 
                          "S.P.13. Encouragement à diverses activités sociales, culturelles et sportives - Exercice 2015 - Subventions de 1.239,47 ? et plus - Deuxième modification.", 
                          "S.P.14. Encouragement à diverses activités sociales, culturelles et sportives - Exercice 2015 - Subventions de moins de 1.239,47 ? - Deuxième modification.", 
                          "S.P.15. Affaires immobilières - Acquisition d'un bien pour cause d'utilité publique -Acquisition d'un local situé dans l'ensemble immobilier « La Galerie des Carmes » -Décision de principe.", 
                          "S.P.16. Marché de fournitures - Acquisition d'une hydrocureuse - Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                          "S.P.17. Travaux publics - Placement de portes coupe-feu à l'Hôtel de Ville - Approbation du projet, du montant estimatif, du mode de passation et du financement de la dépense.", 
                          "S.P.18. Travaux publics - Aménagement d'un terrain multisports à l'école Vie de Bierges -Approbation du projet, du cahier spécial des charges, du plan d'aménagement, du montant estimatif, du mode de passation et du financement de la dépense.", 
                          "S.P.19. Marché de services - Festivités - Installation d'une patinoire avec son mode de gestion en option - Approbation du projet, du cahier spécial des charges, du montant estimatif de la dépense et du mode de passation du marché.", 
                          "S.P.20. Marché de services - Festivités - Location de 30 chalets en vue de l'organisation d'un marché de Noël sur la Place Bosch du 4 au 13 décembre 2015 - Approbation du projet, du cahier spécial des charges, du montant estimatif de la dépense et du mode de passation du marché.", 
                          "S.P.21. Marché de services - Festivités - Gestion et mise en place du marché de Noël et décoration des sapins - Aide d'un technicien veillant à la mise en place et au bon déroulement du marché de Noël ainsi qu'à la décoration des grands sapins de la Ville - Approbation du projet, du cahier spécial des charges, du montant estimatif de la dépense et du mode de passation du marché.", 
                          "S.P.22. Marché de fournitures - Festivités - Achat de 3 tonnelles - Approbation du mode de passation, de l'estimation de la dépense et du cahier spécial des charges.", 
                          "S.P.23. Travaux publics - Régie de l'électricité - Travaux d'équipement de réseaux aériens et souterrains basse tension 2015-007 - Approbation du projet, du cahier des charges régissant l'entreprise, du montant estimatif de la dépense et du mode de passation du marché.", 
                          "S.P.24. Travaux publics - Régie de l'électricité - Entretien et réparation des toitures et enveloppes de bâtiments destinés à la distribution d'énergie électrique ou assimilés - Approbation du projet, du cahier spécial des charges, du montant estimatif de la dépense, du mode de passation du marché.", 
                          "S.P.25. Travaux publics - Régie de l'électricité - Travaux de réhabilitation d'un bâtiment à usage résidentiel (site Unilectric-conciergerie) - Approbation du projet, du cahier spécial des charges, des plans, du montant estimatif de la dépense et du mode de passation du marché.", 
                          "S.P.26. Convention - Occupation par le Cercle Historique, Archéologique et Généalogique de Wavre et du Brabant wallon asbl d'un bien de la Ville - Locaux situés avenue des Déportés 59-69 - Convention d'occupation précaire -Modification.", 
                          "S.P.27. Convention - Octroi de subvention à un club sportif par le biais de la prise en charge des consommations énergétiques - Convention à passer avec le RTC La Raquette.", 
                          "S.P.28. Convention - Mise à disposition d'un club house, d'un terrain synthétique sablé et d'un terrain synthétique semi-mouillé - Convention d'occupation et d'exploitation passée avec le Lara Hockey Club de Wavre - Avenant n°l.", 
                          "S.P.29. Convention - Plan de Cohésion Sociale - Projet de Co-logement - Convention de partenariat à passer entre la Ville, le CPAS, l'Agence Immobilière Sociale et 1AMO Carrefour J.", 
                          "S.P.30. Zone de police de Wavre - Personnel - Ouverture d'un emploi CaLog niveau B pour le département « personnel et logistique »."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-10-20T19-00_gWbrCmnWavre-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-10-12T16-02"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.wavre.be/index.php/component/content/article/84-liens-rapides/467-ordre-du-jour-du-conseil-communal"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-10-15T18:46"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.wavre.be/documents/Ordre%20du%20jour/OJ201015.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-10-15T18:46"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-10-15T18:46"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/2es3cv"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": "phone"
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc; env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]