[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Wavre", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.wavre.be, le lundi 7 décembre 2015 à 11-12 heures", 
                      "CONSEIL COMMUNAL", 
                      "Séance du 15 décembre 2015 à 19h00"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 15 décembre 2015 à 19 heures 00", 
          {
            "p": [
              "Salle des Templiers (au premier étage de l’Hôtel de Ville - Place de l'Hôtel de Ville - 1300  Wavre"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "S.P.1. Exercice de la tutelle sur les établissements subordonnés – Eglise protestante Unie de Belgique – Budget pour l’exercice 2016 – Approbation.", 
                          "S.P.2. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Saint Jean-Baptiste – Budget pour l’exercice 2016 – Première demande de modifications du service extraordinaire – Approbation.", 
                          "S.P.3. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Saint Martin – Budget pour l’exercice 2016 – Première demande de modifications du service extraordinaire – Approbation.", 
                          "S.P.4. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse des Saints Pierre et Marcellin – Budget pour l’exercice 2016 – Première demande de modifications du service extraordinaire – Approbation.", 
                          "S.P.5. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Notre-Dame – Budget pour l’exercice 2016 – Première demande de modifications du service extraordinaire – Approbation.", 
                          "S.P.6. Intercommunales – Publifin scirl – Assemblée générale ordinaire du 16 décembre 2015 – Approbation du point mis à l’ordre du jour :", 
                          {
                            "li": [
                              "1) Plan stratégique 2016-2019."
                            ]
                          }, 
                          "S.P.7. Intercommunales – Intercommunale des Eaux du Centre du Brabant Wallon scrl, en abrégé « IECBW » – Assemblée générale du 18 décembre 2015 – Approbation des points inscrits à l’ordre du jour :", 
                          {
                            "li": [
                              "2) Modifications statutaires", 
                              "3) Plan stratégique triennal 2014-2016 – Evaluation 2015."
                            ]
                          }, 
                          "S.P.8. Rapport sur la situation des affaires de la Zone de Police de Wavre.", 
                          "S.P.9. Comptabilité de la Zone de Police de Wavre – Budget général pour l’exercice 2016 – Prévision des recettes et dépenses des services ordinaire et extraordinaire – Examen.", 
                          "S.P.10. Rapport sur la politique générale et financière et sur la situation des affaires de la Ville.", 
                          "S.P.11. Comptabilité communale – Budget général pour l’exercice 2016 – Prévision des recettes et dépenses des services ordinaire et extraordinaire – Examen.", 
                          "S.P.12. Exercice de la tutelle sur les établissements subordonnés – Centre Public d’Action Sociale – Budget pour l’exercice 2015 – Deuxièmes modifications des services ordinaire et extraordinaire – Approbation.", 
                          "S.P.13. Exercice de la tutelle sur les établissements subordonnés – Centre Public d’Action Sociale – Budget pour l’exercice 2016 – Approbation.", 
                          "S.P.14. Service des finances – Encouragement à diverses activités sociales, culturelles et sportives – Exercice 2016 – Subventions de moins de 2.500,00 € – Budget.", 
                          "S.P.15. Service des Finances – Encouragement à diverses activités sociales, culturelles et sportives – Exercice 2016 – Subventions de 2.500,00 € et plus – Budget.", 
                          "S.P.16. Fiscalité communale – Règlement – Redevance sur certains services offerts au sein des écoles communales.", 
                          "S.P.17. Fiscalité communale – Règlement – Redevance due en cas d’occupation de locaux communaux.", 
                          "S.P.18. Zone de secours – Dotations communales pour l’année 2015 – Modification budgétaire de la zone de secours – Clé de répartition.", 
                          "S.P.19. Affaires immobilières – Acquisition d’un bien pour cause d’utilité publique – Acquisition d’un local situé dans l’ensemble immobilier « La Galerie des Carmes » – Décision définitive.", 
                          "S.P.20. Affaires immobilières – Acquisition d’un bien pour cause d’utilité publique – Reprise de la voirie dénommée avenue Marie Curie – Approbation du projet d’acte.", 
                          "S.P.21. Biens communaux – Portions de voiries non utilisées – Désaffectation.", 
                          "S.P.22. Affaires immobilières – Biens communaux – Aliénation de biens immobiliers – Portions de voiries situées dans le parc industriel nord – Décision de principe (Glaxosmithkline).", 
                          "S.P.23. Travaux publics – Sécurisation des entrées des écoles communales – Urgence impérieuse – Prise de connaissance de la décision du Collège communal d’approbation du marché et de ses conditions – Ratification du montant de la dépense.", 
                          "S.P.24. Marché de fournitures – Police locale de Wavre – Extension du système de vidéosurveillance – Phase 1 – Approbation du marché, du cahier spécial des charges, du montant estimatif et du mode de passation du marché.", 
                          "S.P.25. Marché de services – Marché conjoint entre la Ville et le CPAS de Wavre – Accord- cadre de services juridiques – Approbation du projet, du cahier spécial des charges, du montant estimatif de la dépense et du mode de passation du marché.", 
                          "S.P.26. Marché de services – Marché conjoint Ville de Wavre et C.P.A.S. de Wavre – Contrôle médical du personnel – Médecin contrôle – Approbation du cahier spécial des charges, du mode de passation, du fait d’être désigné pouvoir adjudicateur pilote et de l’estimation de la dépense.", 
                          "S.P.27. Marché de services – Etude du projet et direction des travaux d’embellissement et de fleurissement des entrées de la Ville de l’entité de Wavre – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                          "S.P.28. Marché de fournitures – Remplacement des machines d'usinage de l'atelier de menuiserie du service des Travaux – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                          "S.P.29. Marché de fournitures – Remplacement du système lève-container d’un camion du service des Travaux – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                          "S.P.30. Règlement communal relatif à l’occupation de locaux communaux.", 
                          "S.P.31. Règlement général de police.", 
                          "S.P.32. Sanctions administratives communales – Signature d’un protocole avec le Procureur du Roi concernant les infractions mixtes pour les majeurs.", 
                          "S.P.33. Sanctions administratives communales – Signature d’un protocole avec le Procureur du Roi concernant les infractions de roulage commises par des majeurs.", 
                          "S.P.34. Sanctions administratives communales – Convention définissant les modalités de la mission rendue par le fonctionnaire provincial en faveur de la commune en tant que Fonctionnaire sanctionnateur dans le cadre de la loi du 24 juin 2013 relative aux sanctions administratives communales et de ses arrêtés royaux.", 
                          "S.P.35. Sanctions administratives communales – Convention fixant les modalités de recours à un fonctionnaire sanctionnateur provincial en application de l’arrêté royal du 9 mars 2014 relatif aux sanctions administratives communales pour les infractions en matière d'arrêt et de stationnement.", 
                          "S.P.36. Sanctions administratives communales – Convention définissant les modalités de la mission rendue par le fonctionnaire provincial en faveur de la Commune en tant que Fonctionnaire sanctionnateur dans le cadre du décret du 6 février 2014 relatif à la voirie communale", 
                          "S.P.37. Projet de règlement concernant la mise à disposition d’agents statutaires à partir du 1er janvier 2016 vers la société coopérative à responsabilité limitée REW en constitution (anciennement régie de l’électricité de la Ville de Wavre).", 
                          "S.P.38. Projet de convention relatif au sort du personnel contractuel de la Régie de l’Electricité de la Ville de Wavre transféré à la société coopérative à responsabilité limitée REW au 1er janvier 2016.", 
                          "S.P.39. Convention – Régie de l’électricité – Approbation de la convention de gestion de la SCRL REW et ses annexes.", 
                          "S.P.40. Convention – Biens communaux – Logements à loyers modérés – Mandat de gestion – Convention à passer avec la société de logements de service public « LE FOYER WAVRIEN ».", 
                          "S.P.41. Diffusion de la télévision sur le territoire de la Ville de Wavre – Télédistribution – Redevance annuelle – Tarif réduit en faveur des personnes handicapées.", 
                          "S.P.42. Personnel communal – Service de l’Instruction publique – Modification du règlement d’ordre intérieur de l’Institut de formation supérieure de Wavre (IFOSUP)."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-12-15T19-00_gWbrCmnWavre-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-12-07T12-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.wavre.be/index.php/component/content/article/84-liens-rapides/467-ordre-du-jour-du-conseil-communal"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-12-07T23:48"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.wavre.be/documents/Ordre%20du%20jour/OJ151215.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-12-07T23:48"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-12-07T23:48"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/hz5gjfb"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": "phone"
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc; env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]