[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Wavre", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.wavre.be, le lundi 9 novembre 2015 à 11-12 heures", 
                      "VILLE DE WAVRE", 
                      "CONSEIL COMMUNAL", 
                      "Séance du 17 novembre 2015 à 19h00"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 17 novembre 2015 à 19 heures 00", 
          {
            "p": [
              "Salle des Templiers (au premier étage de l’Hôtel de Ville - Place de l'Hôtel de Ville - 1300  Wavre"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance à huis clos", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "H.C.1. Administration générale – Désignation d’un échevin."
                        ]
                      }
                    ]
                  }, 
                  "Séance publique", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "S.P.2. Administration générale – Collège communal – Prestation de serment d’un échevin.", 
                          "S.P.3. Exercice de la tutelle sur les établissements subordonnés – Fabrique d’église de la paroisse de Saint Martin – Budget pour l’année 2015 – Deuxième demande de modifications.", 
                          "S.P.4. Exercice de la tutelle sur les établissements subordonnés – Centre public d’Action sociale de Wavre – Accueils des Migrants – Extension des capacités d’hébergement en ILA – Application de l’article 60§6 de la loi organique des CPAS du 8 juillet 1976 – Approbation du Conseil communal.", 
                          "S.P.5. Intercommunales – SEDIFIN – Assemblées générales du 8 décembre 2015 – Approbation des points mis à l’ordre du jour :", 
                          {
                            "li": [
                              "Assemblée générale extraordinaire :", 
                              {
                                "li": [
                                  "1) Augmentation du capital – Approbation.", 
                                  "2) Modification des statuts – Approbation."
                                ]
                              }, 
                              "Assemblée générale ordinaire :", 
                              {
                                "li": [
                                  "1) Evaluation annuelle du plan stratégique 2014-2016."
                                ]
                              }
                            ]
                          }, 
                          "S.P.6. Intercommunales – Intercommunale du Brabant Wallon, en abrégé « I.B.W. » – Assemblée générale ordinaire du 8 décembre 2015 – Approbation des points mis à l’ordre du jour :", 
                          {
                            "li": [
                              "1) Remplacements d’administrateurs du secteur « Communes » ;", 
                              "4) Décharge aux administrateurs (AG du 23 juin 2015 – absence de délibération provinciale – cfr courrier tutelle demandant le vote)", 
                              "5) Décharge au réviseur (idem - absence de délibération provinciale)", 
                              "6) Plan stratégique 2014-2015-2016 – Evaluation 2015."
                            ]
                          }, 
                          "S.P.7. Intercommunales – Ores Assets – Assemblée générale du 18 décembre 2015 – Approbation des points inscrits à l’ordre du jour :", 
                          {
                            "li": [
                              "1) Scission partielle de l’intercommunale – Absorption de Fourons par les associations chargées de mission Inter-Energa et Infrax Limburg.", 
                              "2) Evaluation du Plan stratégique 2014-2016.", 
                              "3) Remboursement de parts R.", 
                              "4) Actualisation de l’annexe 1.", 
                              "5) Nomination statutaire."
                            ]
                          }, 
                          "S.P.8. Zone de secours – Dotations communales – Clé de répartition.", 
                          "S.P.9. Fiscalité communale – Règlement – Taxe sur les additionnels communaux au précompte immobilier.", 
                          "S.P.10. Fiscalité communale – Règlement – Taxe sur les additionnels communaux à l’impôt des personnes physiques.", 
                          "S.P.11. Fiscalité communale – Règlement – Taxe sur la délivrance des cartes et certificatsd'identité électroniques, de cartes d'identité électroniques avec données biométriques, de permis de conduire électroniques et de passeports biométriques.", 
                          "S.P.12. Fiscalité communale – Règlement – Taxe sur la délivrance de documents administratifs par la commune, exception faite des cartes et certificats d'identité électroniques, de cartes d'identité électroniques.", 
                          "S.P.13. Fiscalité communale – Règlement – Taxe à charge de toute personne qui exploite une installation foraine sur le domaine public.", 
                          "S.P.14. Fiscalité communale – Règlement – Taxe sur l’enlèvement, le traitement, la mise en décharge et la gestion des immondices.", 
                          "S.P.15. Fiscalité communale – Règlement – Taxe immondices – Sacs payants.", 
                          "S.P.16. Finances communales – Contrôle des subsides de plus de 1.239,47 € versés en 2015 – ASBL Comité des fêtes de Limal.", 
                          "S.P.17. Régie de l’électricité – Création d’une SCRL REW – Approbation des statuts et du plan financier.", 
                          "S.P.18. Affaires immobilières – Convention – Occupation précaire d’un bien – Ancienne école des Beaux-Arts – Yambi Développement Asbl.", 
                          "S.P.19. Marché de fournitures – Acquisition d’une cuisine équipée dans le cadre de l’aménagement de co-logement rue de Bruxelles – Approbation du projet, du cahier spécial des charges, du montant estimatif de la dépense et du mode de passation du marché.", 
                          "S.P.20. Marché de fournitures – Matériel informatique – Achat de 4 lecteurs fonctionnaire/citoyen destinés au Service de la Population – Approbation du projet, du montant estimatif de la dépense et du mode de passation du marché.", 
                          "S.P.21. Marché de fournitures – Zone de Police locale de Wavre – Achat de réfrigérateurs pour tous les départements – Approbation du projet, du montant estimatif de la dépense et du mode de passation du marché.", 
                          "S.P.22. Marché de fournitures – Zone de Police locale de Wavre – Achat de 7 chaises de bureau – Approbation du projet, du montant estimatif de la dépense et du mode de passation.", 
                          "S.P.23. Marché de fournitures – Zone de Police locale de Wavre – Achat de 4 bureaux ergonomiques pour le local OPJ – Approbation du projet, du montant estimatif de la dépense et du mode de passation.", 
                          "S.P.24. Marché de fournitures – Zone de Police locale de Wavre – Achat d’un caisson à hauteur de bureau pour le local OPJ – Approbation du projet, du montant estimatif de la dépense et du mode de passation.", 
                          "S.P.25. Marché de fournitures – Zone de Police locale de Wavre – Remplacement du système Archipol – Approbation du projet, du montant estimatif de la dépense et du mode de passation.", 
                          "S.P.26. Marché de fournitures – Achat d’un compresseur pour l’atelier mécanique du service des Travaux – Approbation du projet, du montant estimatif, du mode de passation et du financement de la dépense.", 
                          "S.P.27. Marché de services – Etude du projet et la direction des travaux de réfection de la toiture du Château de l’Ermitage & de création d'une rampe PMR – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                          "S.P.28. Marché de travaux – Travaux de pose de pierre bleue au cimetière de Wavre – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                          "S.P.29. Grande voirie – Règlement complémentaire de circulation routière – Chaussée de Louvain – Sécurisation d’un passage piétons (BK 0.350 Ecole St Jean-Baptiste) par signalisation lumineuse tricolore – Avis.", 
                          "S.P.30. Grande voirie – Règlement complémentaire de circulation routière – RN 238 axe reliant Wavre – Ottignies LLN – Mont-St-Guibert – Statut de la voirie – Avis.", 
                          "S.P.31. Voirie communale – Règlement complémentaire de circulation routière – Chemin de la Sucrerie, tronçon compris entre le pont sous la E411 et le n° 61 – Statut de la voirie.", 
                          "S.P.32. Voirie communale – Règlement complémentaire de circulation routière – Rue de Champles, tronçon compris entre la chaussée des Collines et le carrefour formé avec les rues de Wavre et de Rosières – Stationnement.", 
                          "S.P.33. Zone de police locale de Wavre – Cadre opérationnel – Ouverture d’un emploi d’inspecteur à la mobilité 2015.05."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-11-17T19-00_gWbrCmnWavre-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-11-09T12-02"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.wavre.be/index.php/component/content/article/84-liens-rapides/467-ordre-du-jour-du-conseil-communal"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-11-09T17:35"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.wavre.be/documents/Ordre%20du%20jour/OJ171115.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-11-09T17:35"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-11-09T17:35"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/jnbMkt"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": "phone"
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc; env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]