[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Wavre", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.wavre.be, le lundi 14 novembre 2016 à 10-11 heures", 
                      "VILLE DE WAVRE", 
                      "CONSEIL COMMUNAL", 
                      "Séance du 22 novembre 2016 à 19h00"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 22 novembre 2016 à 19 heures 00", 
          {
            "p": [
              "Salle des Templiers (au premier étage de l’Hôtel de Ville - Place de l'Hôtel de Ville - 1300  Wavre"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "li class=\"obj\"": [
                      "S.P.1. Exercice de la tutelle sur les établissements subordonnés – ASBL « Sports et Jeunesse » – Modifications des statuts – Approbation.", 
                      "S.P.2. Exercice de la tutelle sur les établissements subordonnés – Eglise protestante unie de Belgique – Budget pour l’exercice 2017 – Approbation.", 
                      "S.P.3. Exercice de la tutelle sur les établissements subordonnés – Centre Public d’Action Sociale – Budget pour l’exercice 2016 – Deuxièmes modifications des services ordinaire et extraordinaire – Approbation.", 
                      "S.P.4. Exercice de la tutelle sur les établissements subordonnés – Centre Public d’Action Sociale – Budget pour l’exercice 2017 – Approbation.", 
                      "S.P.5. Service du Secrétariat général – Intercommunale – SEDIFIN – Assemblée générale statutaire du 13 décembre 2016 – Approbation des points inscrits à l'ordre du jour.", 
                      "S.P.6. Service du secrétariat général – Intercommunale – IMIO – Assemblées générales ordinaire et extraordinaire du 24 novembre 2016 – Approbation des points inscrits à l'ordre du jour.", 
                      "S.P.7. Service du Secrétariat général – Intercommunale – Intercommunale des Eaux du Centre du Brabant Wallon, en abrégé IECBW – Assemblée générale du 21 décembre 2016 – Approbation des points inscrits à l'ordre du jour.", 
                      "S.P.8. Service du Secrétariat général – Intercommunale – Intercommunale du Brabant wallon, en abrégé « IBW » – Assemblée générale ordinaire du 14 décembre 2016 – Approbation des points inscrits à l'ordre du jour.", 
                      "S.P.9. Service du Secrétariat général – Intercommunale – ORES Assets – Assemblée générale ordinaire du 15 décembre 2016 – Approbation des points inscrits à l'ordre du jour.", 
                      "S.P.10. Service des finances – Règlement-redevance communale sur les demandesd'autorisations, de permis, de documents et de travaux urbanistiques", 
                      "S.P.11. Finances communales – Garantie d’emprunt à accorder au CPAS.", 
                      "S.P.12. Service du Secrétariat général – Affaires immobilières – Cession d'un bien immobilier – Programme communal d'actions en matière de logement – Projet de construction de 20 appartements sociaux par le Foyer Wavrien sur le site de la plaine des Boucliers – Cession au Foyer Wavrien – Décision de principe.", 
                      "S.P.13. Service du Secrétariat général – Affaires immobilières – Cession d’un bien immobilier – Programme communal d’actions en matière de logement – Projet de construction par le Foyer Wavrien de 20 appartements sociaux – Chaussée des Nerviens – Cession de parcelle de terrain au Foyer Wavrien – Décision de principe.", 
                      "S.P.14. Service du Secrétariat général – Affaires immobilières – Parc industriel nord de Wavre – Cession d'une parcelle de terrain longeant la chaussée des Collines (Leasehold Europe, P. Depoortere et INHO).", 
                      "S.P.15. Service du Secrétariat général – Affaires immobilières – Acquisition d’un bien immobilier pour cause d'utilité publique – Maison située rue de l’Ermitage, 21 – Archevêché Malines-Bruxelles.", 
                      "S.P.16. Service du Secrétariat général – Affaires immobilières – Occupation du domaine de la SNCB – Gare de Limal – Convention d'occupation – Approbation.", 
                      "S.P.17. Service des Finances – Transfert des marchés publics relatifs au Hall Culturel polyvalent de la Ville vers la Régie communale autonome – Approbation de la cession.", 
                      "S.P.18. Finances communales – Transfert du marché public relatif à l’Immocredit pour le Hall Culturel polyvalent de la Ville vers la Régie communale autonome - Accord de cession.", 
                      "S.P.19. Marché public de travaux – Rénovation de voiries et aménagement de pistes cyclo- piétonnes rue J. Rauscent, route de Rixensart, avenue de Mérode et rue de l'Etoile – Projet modifié suivant les remarques de la Direction des voiries subsidiées.", 
                      "S.P.20. Service des travaux – Marché public de services – Etude du projet et direction des travaux de rénovation et de mise en conformité de l'école Vie sise au n°29 de la rue des Combattants à Bierges – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.21. Service des travaux – Marché public de fournitures – Remplacement d'une grue de levage sur camion – Approbation du projet, du cahier spécial des charges, du montant estimatif, du mode de passation et du financement de la dépense.", 
                      "S.P.22. Voirie régionale – Règlement complémentaire de circulation routière – Carrefours formés par la RN 257 et les entrées/sorties de la E411 – Signalisation lumineuse tricolore – Avis.", 
                      "S.P.23. Service de l'Instruction publique – Règlement d'ordre intérieur et projet pédagogique et artistique – Académie de Musique, Danse et Arts de la parole – Approbation."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-11-22T19-00_gWbrCmnWavre-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-11-14T11-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.wavre.be/index.php/component/content/article/84-liens-rapides/467-ordre-du-jour-du-conseil-communal"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-11-15T18:44"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.wavre.be/documents/Ordre%20du%20jour/OJ221116.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-11-15T18:44"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-11-15T18:44"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/Gqpfbn"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": "phone"
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc; env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "li class=\"obj\""
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]