[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Waterloo", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.waterloo.be, le mardi 8 décembre 2015 à 9-10 heures", 
                      "Ordre du jour du Conseil communal", 
                      "Date : Lu, 14/12/2015 - 20:00 ", 
                      "La prochaine séance est prévue le 20:00 lundi 14 décembre 2015, à 20h, en la salle Jules Bastin de la maison communale."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 14 décembre 2015 à 20 heures 00", 
          {
            "p": [
              "Salle Jules Bastin - Maison communale - 28, rue François Libert - 1410 Waterloo"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "1. Secrétariat général - Démission de Madame Lise JAMAR de ses fonctions de Conseillère communale.", 
                          "2. Secrétariat général - Conseil communal - Prestation de serment et installation en qualité de conseiller communal de Monsieur Yves de VOGHEL.", 
                          "3. Procès-verbal - Assemblée n° 10 du 26 octobre 2015 - Approbation.", 
                          "4. Mobilité - Borne de rechargement pour véhicules électriques - Installation - Choix de l'emplacement - Approbation.", 
                          "5. Travaux - Extension de la \"Maison des Jeunes de Waterloo\" située rue Théophile Delbar n° 18 - Choix du mode de passation et fixation des conditions du marché.", 
                          "6. Travaux - Remplacement de châssis et vitrages de la Maison du Tourisme située chaussée de Bruxelles n° 218 - Choix du mode de passation et fixation des conditions du marché.", 
                          "7. Finances - Modifications budgétaires n°2 - Exercice 2015.", 
                          "8. Finances - Budget extraordinaire de l'exercice 2015 - Modification budgétaire n°2 - Fixation des conditions et choix du mode de passation de certains marchés.", 
                          "9. Finances - Procès-verbal de vérification de la caisse de Monsieur le Directeur Financier - Premier trimestre 2015.", 
                          "10. Finances - Procès-verbal de vérification de la caisse de Monsieur le Directeur Financier - Deuxième trimestre 2015.", 
                          "11. Finances - Redevance pour la demande de permis uniques, de permis d'environnement et de déclaration de classe 3 - Règlement - Exercices 2016 à 2019 - Modification.", 
                          "12. Finances - Taxe sur la construction et reconstruction de bâtiments - Règlement - Exercices 2016 à 2019 - Modification.", 
                          "13. Finances - Taxe sur les demandes de permis d'urbanisme, de permis d'urbanisation (anciennement permis de lotir), de certificat d'urbanisme et de déclaration urbanistique - Publicités - Règlement - Exercices 2016 à 2019 - Modification.", 
                          "14. CPAS - Modification budgétaire n°2 - Service extraordinaire - Exercice 2015.", 
                          "15. CPAS - Modification budgétaire n°2 - Service ordinaire - Exercice 2015.", 
                          "16. Secrétariat général - Intercommunale Bataille de Waterloo 1815 - Assemblée Générale du 8 décembre 2015 - Ordre du jour - Approbation.", 
                          "17. Secrétariat général - Intercommunale SEDIFIN - Assemblée Générale du 8 décembre 2015 - Ordre du jour - Approbation.", 
                          "18. Secrétariat général - Intercommunale ORES - Assemblée générale du 18 décembre 2015 - Ordre du jour.", 
                          "19. Secrétariat général - Contrat de supracommunalité - Dotation de la commune à la Zone de Secours pourl'exercice 2016 - Tableau de la répartition des Dotations communales pour l'année 2016 - Approbation.", 
                          "20. Location de salle et bâtiments - Secrétariat - Demande d'occupation à titre gratuit de la salle des fêtes de l'Ecole communale de Mont-Saint-Jean le samedi 27 novembre 2015, par la Société Royale Musicale « l'Indépendance » de Waterloo - Subvention communale indirecte - Décision d'octroi.", 
                          "21. Secrétariat général - Demande d'octroi d'une subvention communale par l'ASBL « C.A.P.P.A. » (Classes et Activités Pédagogique de Plein Air) de Waterloo dans le cadre de l'organisation et le développement de classes de plein air (classes de neige, classes de mer, classes vertes) et de séances socio-culturelles/théâtre au niveau des écoles primaires - Année 2015 - Décision d'octroi.", 
                          "22. Education - Enseignement - Avantages sociaux - Intervention communale dans les frais de surveillances des écoles libres - Fixation d'un taux horaire brut fixe - Approbation.", 
                          "23. Secrétariat des échevins - Culture - Demande d'octroi d'une subvention communale annuelle par le Musée de Waterloo ASBL - Décision d'octroi.", 
                          "24. Secrétariat des échevins - Culture - Demande d'octroi de subventions communales annuelles par les 3 bibliothèques libres, la Ludothèque et le Cercle Royal Horticole - Décisions d'octroi.", 
                          "25. Secrétariat des échevins - Culture - Demande d'octroi d'une subvention communale annuelle par le Centre Culturel du Brabant wallon - Décision d'octroi.", 
                          "26. Secrétariat des échevins - Culture - Demande d'octroi de subventions communales par les associations culturelles de Waterloo - Décisions d'octroi.", 
                          "27. Secrétariat des échevins - Culture/Laïcité - Demande d'octroi d'une subvention communale annuelle par l'Association culturelle et laïque de Waterloo - Décision d'octroi.", 
                          "28. Secrétariat des échevins - Culture - Demande d'octroi d'une subvention communale par Guarneri Productions ASBL (Festival Mozart) - Décision d'octroi.", 
                          "29. Secrétariat des échevins - Information - Demande d'octroi d'une subvention communale annuelle par TV COM ASBL - Décision d'octroi.", 
                          "30. Secrétariat des échevins - Sports - Demande d'octroi d'une subvention communale annuelle par l'Asub Rugby Waterloo - Décision d'octroi.", 
                          "31. Secrétariat des échevins - Sports - Demande d'octroi d'une subvention communale annuelle par le Royal Racing Club Waterloo - Décision d'octroi.", 
                          "32. Secrétariat des échevins - Sports - Demande d'octroi d'une subvention communale annuelle par Waterloo Sports ASBL - Décision d'octroi.", 
                          "33. Gestion salle - Salle Jules Bastin - Demande d'occupation, à titre gratuit par la Société Royale l'Indépendance Musicale de Waterloo dans le cadre de l'organisation de leur concert annuel, le dimanche 15 novembre 2015 - Subvention communale indirecte - Décision d'octroi.", 
                          "34. Police - Finances - Budget de l'exercice 2015 - Service extraordinaire - Modification budgétaire n°2.", 
                          "35. Police - Finances - Budget de l'exercice 2015 - Service ordinaire - Modification budgétaire n°2.", 
                          "36. Police - Personnel - Ouverture de la mobilité et détermination des modalités de sélection des candidats.", 
                          "37. Police - Circulation routière - Ajout d'un 4ème passage piéton au carrefour à signalisation tricolore formé par la N5-chaussée de Bruxelles, l'avenue des Petits Champs et l'avenue Beau Séjour - Marquage au sol - Règlement complémentaire.", 
                          "38. Police - Circulation routière - Rue Saint-Germain, face au N°147 - Réalisation d'un emplacement de stationnement pour personne à mobilité réduite « PMR » - Marquage au sol et signalisation verticale - Règlement complémentaire.", 
                          "39. Police - Circulation routière - Chaussée de Tervuren au niveau du N°95a - Implantation d'un passage pour piétons - Marquage au sol - Règlement complémentaire.", 
                          "40. Questions orales d'actualité."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-12-14T20-00_gWbrCmnWaterloo-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-12-08T10-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-12-08T10:39"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-12-08T10:39"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-12-08T10:39"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/7J8eg7"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0011_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]