[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Waterloo", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.waterloo.be, le lundi 19 octobre 2015 à 16-17 heures", 
                      "Ordre du jour du Conseil communal", 
                      "Date : Lu, 26/10/2015 - 21:00", 
                      "Ordre du jour de la séance du lundi 26 octobre 2015", 
                      "Conseil communal ce lundi 26 octobre 2015, à 20h, en la salle Jules Bastin de la maison communale."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 26 octobre 2015 à 20 heures 00", 
          {
            "p": [
              "Salle Jules Bastin - Maison communale - 28, rue François Libert - 1410 Waterloo"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "1. Procès-verbal - Assemblée n° 9 du 28 septembre 2015 - Approbation.", 
                          "2. Urbanisme - Urbanisme divers - Nouvelle voirie entre la drève du Garde et l'avenue des Pâquerettes - Tuc Rail - Dénomination de voirie.", 
                          "3. Environnement - Bien-être animal - Plan de stérilisation des chats errants - Adhésion à la campagne du Ministère de l'Environnement et du Bien-être animal - Adoption d'un règlement - Convention relative à la stérilisation des chats errants - Approbation.", 
                          "4. Environnement - Traitement physico-chimique des boues de curage communales (nettoyage des égouts publics) pour la période comprise entre le 1er janvier 2016 et le 31 décembre 2019 - Choix du mode de passation et fixation des conditions du marché.", 
                          "5. Environnement - Traitement des déchets communaux de type béton, tarmac, asbeste - Années 2016 à 2019 - Choix du mode de passation et fixation des conditions du marché.", 
                          "6. Environnement - Traitement des déchets verts communaux de diamètre supérieur à 15 cm ainsi que les souches - Années 2016 à 2019 - Choix du mode de passation et fixation des conditions du marché.", 
                          "7. Travaux - Travaux conjoints de réaménagement de la chaussée de Bruxelles en son tronçon compris entre l'avenue Reine Astrid et l'avenue Claire (phase 2) - Convention à intervenir entre la Commune de Waterloo, le Service Public de Wallonie (SPW) et la Société Régionale Wallonne du Transport (SRWT) - Approbation.", 
                          "8. Travaux - Réaménagement de la chaussée de Bruxelles en son tronçon compris entre l'avenue Reine Astrid et l'avenue Claire (phase 2) - Choix du mode de passation et fixation des conditions du marché.", 
                          "9. Travaux - Cession gratuite à la Commune, pour cause d'utilité publique, du lot 27 du complexe immobilier \"Bella Vita\" situé drève des Dix Mètres, comprenant la pleine propriété du bâtiment destiné à une future crèche communale et la jouissance privative et exclusive du terrain y attenant - Approbation du projet d'acte.", 
                          "10. Finances - Centimes additionnels au précompte immobilier - Exercice 2016.", 
                          "11. Finances - Taxe additionnelle communale à l'impôt des personnes physiques - Exercice 2016.", 
                          "12. Finances - Redevance pour la demande de permis uniques, de permis d'environnement et de déclaration de classe 3 - Règlement - Exercices 2014 à 2019 - Modification.", 
                          "13. Finances - Taxe sur la construction et reconstruction de bâtiments - Règlement - Exercices 2014 à 2019 - Modification.", 
                          "14. Finances - Taxe sur les demandes de permis d'urbanisme, de permis de lotir (d'urbanisation), de certificat d'urbanisme et de déclaration urbanistique - Publicités - Règlement - Exercices 2014 à 2019 - Modification.", 
                          "15. Secrétariat général - Bâtiments scolaires - Ecole communale de Mont-Saint-Jean - Demande d'occupation par l'asbl L'ODEON de Waterloo, Association de fait, afin de pouvoir organiser des répétitions théâtrales - Année 2016, période des mois de janvier 2016 à décembre 2016 - Subvention communale indirecte - Décision d'octroi.", 
                          "16. Secrétariat général - Nouveau Règlement Général de Police - Approbation.", 
                          "17. Secrétariat général - Sanctions administratives communales - Ratification de la prolongation des conventions conclues avec la Province du Brabant Wallon.", 
                          "18. Animation seniors - Demandes d'octroi de subventions annuelles par les clubs 3x20 - Décisions d'octroi.", 
                          "19. Secrétariat des échevins - Petite Enfance - Demande d'octroi d'une subvention communale annuelle par la consultation des nourrissons \"Nos petits du Chenois\"- Décision d'octroi.", 
                          "20. Secrétariat des échevins - Petite Enfance - Demande d'octroi d'une subvention communale annuelle par la consultation des nourrissons \"Le Berceau\"- Décision d'octroi.", 
                          "21. Secrétariat des échevins - Petite Enfance - Demande d'octroi d'une subvention communale annuelle par la consultation \"Les nourrissons de St Anne\"- Décision d'octroi.", 
                          "22. Secrétariat des échevins - Petite Enfance - Demande d'octroi d'une subvention communale annuelle par la consultation des nourrissons \"L'Enfance heureuse\"- Décision d'octroi.", 
                          "23. Secrétariat des échevins - Aide à la Jeunesse - Demande d'octroi d'une subvention communale annuelle par l'association \"Les Petits Sapins de Waterloo\"- Décision d'octroi.", 
                          "24. Secrétariat des échevins - Aide à la Jeunesse - Demande d'octroi d'une subvention communale annuelle par l'association \"La Clé des Champs\"- Décision d'octroi.", 
                          "25. Secrétariat des échevins - Sécurité/Prévention - Demande d'octroi d'une subvention communale annuelle par la « Maison Croix-Rouge\" de Waterloo - Décision d'octroi.", 
                          "26. Secrétariat des échevins - Jeunesse - Demande d'octroi de subventions communales annuelles par les mouvements de jeunesse de Waterloo (CCOJW) - Décision d'octroi.", 
                          "27. Secrétariat des échevins - Subvention aux œuvres d'aide familiale - Demande d'octroi d'une subvention communale annuelle par le \"Centre Pluraliste Familial Brabant Wallon a.s.b.l.\" - Décision d'octroi.", 
                          "28. Secrétariat des échevins - Aide aux personnes handicapées - Transport des personnes à mobilité réduite - Demande d'octroi d'une subvention communale annuelle par « Mobilité en Brabant Wallon, a.s.b.l.» - Décision d'octroi.", 
                          "29. Secrétariat des échevins - Soins palliatifs à domicile - Demande d'octroi d'une subvention communale annuelle par « Domus\" a.s.b.l. - Décision d'octroi.", 
                          "30. Secrétariat des échevins - Egalité des chances - Demande d'octroi d'une subvention communale annuelle par \"Les Tamaris\" a.s.b.l. - Décision d'octroi.", 
                          "31. Secrétariat des échevins - Demande d'octroi d'une subvention communale annuelle par \"Lire et Ecrire Brabant wallon\" a.s.b.l. - Décision d'octroi.", 
                          "32. Secrétariat des échevins - Associations patriotiques - Demandes d'octroi de subventions communales annuelles - Décisions d'octroi.", 
                          "33. Secrétariat des échevins - Sports - Demande d'octroi de subventions communales annuelles par les Associations sportives de Waterloo - Décision d'octroi.", 
                          "34. Secrétariat des échevins - Sports - Demande d'octroi de subventions communales annuelles par les Associations sportives de Waterloo - Décision d'octroi.", 
                          "35. Secrétariat des échevins - Sports - Demande d'octroi d'une subvention communale annuelle par le Waterloo Ducks Hockey Club asbl - Décision d'octroi.", 
                          "36. Secrétariat des échevins - Relations internationales/Coopération au Développement - Demande d'octroi d'une subvention communale annuelle par Amnesty International Waterloo - Décision d'octroi.", 
                          "37. Secrétariat des échevins - Coopération - Demande d'octroi d'une subvention communale introduite par 4L Trophy - Décision d'octroi.", 
                          "38. Secrétariat des échevins - Coopération - Demande d'octroi d'une subvention communale introduite par HOUSING PROJECT - Décision d'octroi.", 
                          "39. Secrétariat des échevins - Coopération - Demande d'octroi d'une subvention communale annuelle par l'asbl SPORIDARITE - Décision d'octroi.", 
                          "40. Secrétariat des échevins - Commerce - Demande d'octroi d'une subvention communale annuelle par l'ACIW (l'Association des Commerçants et Indépendants de Waterloo) - Décision d'octroi.", 
                          "41. Secrétariat des échevins - Commerce - Demande d'octroi d'une subvention communale annuelle par l'Association des Commerçants de Joli-Bois - Décision d'octroi.", 
                          "42. Secrétariat des échevins - Commerce - Demande d'octroi d'une subvention communale par l'ASBL Nouvelle Galerie Waterloo dans le cadre de l'organisation de la Saint-Nicolas - Décision d'octroi.", 
                          "43. Secrétariat des échevins - Enseignement/Extra-scolaire - Demande d'octroi d'une subvention communale annuelle par l'Association des Parents et Amis de l'Athénée Royal de Waterloo - Décision d'octroi.", 
                          "44. Secrétariat des échevins - Enseignement - Demande d'une subvention communale annuelle par l'Amicale de Mont-Saint-Jean - Décision d'octroi.", 
                          "45. Secrétariat des échevins - Enseignement - Demande d'une subvention communale annuelle par l'Amicale de l'ECM Chenois - Décision d'octroi.", 
                          "46. Police - Finances - Procès-verbal de vérification de caisse du premier trimestre 2015.", 
                          "47. Police - Finances - Procès-verbal de vérification de caisse du deuxième trimestre 2015.", 
                          "48. Police - Budget extraordinaire 2015 - Acquisition d'un moteur pour le véhicule 1ESW375 - Application des articles L1222-3, al.3 et L1311-5, al.2 du code de la démocratie locale et de la décentralisation par le Collège communal.", 
                          "49. Police - Circulation routière - Signalisation verticale - Route du Lion - Règlement complémentaire.", 
                          "50. Police - Circulation routière - Avenue Beau Séjour - Suppression du stationnement alternatif - Interdiction de stationner - Règlement complémentaire.", 
                          "51. Police - Circulation routière - Rue Bruyère-Saint-Jean - Suppression du stationnement alternatif - Interdiction de stationner - Règlement complémentaire.", 
                          "52. Police - Circulation routière - Drève des Dix Mètres - Suppression du stationnement alternatif - Interdiction de stationner - Règlement complémentaire.", 
                          "53. Police - Circulation routière - Avenue Émile Theys - Suppression du stationnement alternatif - Interdiction de stationner - Règlement complémentaire.", 
                          "54. Police - Circulation routière - Avenue Florida - Suppression du stationnement alternatif - Interdiction de stationner - Règlement complémentaire.", 
                          "55. Police - Circulation routière - Rue Gouttier - Suppression du stationnement alternatif - Interdiction de stationner - Règlement complémentaire.", 
                          "56. Police - Circulation routière - Drève de l'Infante - Suppression du stationnement alternatif - Interdiction de stationner - Règlement complémentaire.", 
                          "57. Police - Circulation routière - Rue Sainte-Anne - Suppression du stationnement alternatif - Interdiction de stationner - Règlement complémentaire.", 
                          "58. Police - Circulation routière - Avenue des Tilleuls - Suppression du stationnement alternatif - Interdiction de stationner - Règlement complémentaire.", 
                          "59. Questions orales d'actualité."
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "Huis-Clos de 60 à 75"
                        ]
                      }
                    ]
                  }, 
                  "Séance publique", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "76. Personnel - Grade légal - Prestation de serment du Directeur Général en fonction de la décision prise au point 72."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-10-26T20-00_gWbrCmnWaterloo-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-10-19T17-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.waterloo.be/."
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-10-19T18:54"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-10-19T18:54"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-10-19T18:54"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/CmD7Ra"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0011_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]