[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Waterloo", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.waterloo.be, le vendredi 23 septembre 2016 à 12-13 heures", 
                      "Date : Lu, 03/10/2016 - 20:00", 
                      "Ordre du jour de la séance publique de ce lundi 3 octobre, à 20h."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 3 octobre 2016 à 20 heures 00", 
          {
            "p": [
              "Salle des Conférences, 2ième étage  - Maison communale - 28, rue François Libert - 1410 Waterloo"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "li class=\"obj\"": [
                      "1. Procès-verbal - Assemblée n° 7 du 29 août 2016 - Approbation.", 
                      "2. Logement - Contrat de coopération publique intervenu entre la Régie foncière provinciale autonome du Brabant wallon et la Commune de Waterloo - Règlement de location des logements - Contrat de bail, règlement d'ordre intérieur et fixation du montant des loyers des logements communaux situés sur le site de l'ancienne gendarmerie, chaussée de Bruxelles n° 141 - Modification - Approbation.", 
                      "3. Finances - Octroi d'une garantie sur emprunts à l'ASUB RUGBY WATERLOO en vue d'assurer le financement du remboursement de la construction d'une tribune.", 
                      "4. Cultes - Fabrique d'église Saint-Joseph - Budget de l'exercice 2017.", 
                      "5. Cultes - Fabrique d'église Saint-Paul - Budget de l'exercice 2017.", 
                      "6. Cultes - Fabrique d'église Saint-François d'Assise - Budget de l'exercice 2017.", 
                      "7. Cellule commandes publiques - Acquisition de plantations pour le réaménagement du parking communal, place Jean Jacobs - Choix du mode de passation et fixation des conditions du marché.", 
                      "8. Cellule commandes publiques - Energie - Remplacement des chaudières et rénovation de la régulation de la Maison communale - Choix du mode de passation et fixation des conditions du marché.", 
                      "9. Cellule commandes publiques - Finances - Application de l'article L1222-3 du Code de la démocratie locale et de la décentralisation - Délégation au Collège communal de la passation des marchés publics repris au budget ordinaire.", 
                      "10. Cellule commandes publiques - Travaux - Transformation et extension de l'école communale de Mont-Saint-Jean - Modification du mode de passation du marché et adaptation des clauses techniques et administratives.", 
                      "11. Secrétariat général - Bâtiments scolaires - Ecole communale de Mont-Saint-Jean - Demande d'occupation par l'asbl L'ODEON de Waterloo, Association de fait, afin de pouvoir organiser des répétitions théâtrales - Année 2017, période des mois de janvier 2017 à décembre 2017 - Subvention communale indirecte - Décision d'octroi.", 
                      "12. Secrétariat général - Ecole communale du Chenois - Demande d'occupation à titre gratuit par LA TARENTELLE, Compagnie Théâtrale ASBL, afin de pouvoir organiser des répétitions théâtrales - Année académique 2016-2017, période des mois de septembre 2016 à mai 2017 - Subvention communale indirecte - Décision.", 
                      "13. Secrétariat général - Académie de Musique - Demande d'occupation, à titre gratuit, par l'association LES AMICROCHES de Waterloo afin de pouvoir organiser des répétitions - Année académique 2016-2017 - Période de septembre 2016 à juin 2017 - Subvention communale indirecte - Décision d'octroi.", 
                      "14. Secrétariat des échevins - Culture - Demande d'octroi d'une subvention communale annuelle par l'Espace Bernier - Décision d'octroi.", 
                      "15. Secrétariat des échevins - Culture/Tourisme - Demande d'octroi d'une subvention communale annuelle par le Musée Wellington - Décision d'octroi.", 
                      "16. Secrétariat des échevins - Culture - Demande d'octroi d'une subvention communale annuelle par le Centre Culturel du Brabant wallon - Décision d'octroi.", 
                      "17. Secrétariat des échevins - Information - Demande d'octroi d'une subvention communale annuelle par TV COM ASBL - Décision d'octroi.", 
                      "18. Secrétariat des échevins - Sports - Demande d'octroi de subventions communales annuelles par le Royal Waterloo Basket et l'ASBL Waterloo Ducks Hockey Club - Décision d'octroi.", 
                      "19. Secrétariat des échevins - Enseignement/Extra-scolaire - Demande d'octroi d'une subvention communale annuelle par l'Association des Parents et Amis de l'Athénée Royal de Waterloo dans le cadre d'interventions sociales - Décision d'octroi.", 
                      "20. Affaires citoyennes - Etrangers - Parcours d'accueil des primo-arrivants - Convention de partenariat entre le Centre Régional d'Intégration du Brabant wallon et la Commune - Approbation.", 
                      "21. Enfance - Crèche \"La Sonatine\", crèche \"Bella Vita\", M.C.A.E. \"Babyloo\", M.C.A.E. \"Les Arsouilles\", prégardiennat \"Les Petits Paveurs\", halte-accueil \"L'Ile aux Bébés\" et service des accueillantes conventionnées - Règlements d'Ordre Intérieur - Approbation - Décision.", 
                      "22. Police - Finances - Procès-verbal de vérification de caisse du deuxième trimestre 2016.", 
                      "23. Police - Personnel - Ouverture de la mobilité et détermination des modalités de sélection des candidats.", 
                      "24. Police - Circulation routière - Réaménagement de la chaussée de Bruxelles, partie comprise entre la rue de la Station et l'avenue Claire - Zone de livraison - Stationnement à durée limitée « zone bleue » - Stationnement de parking réservé aux personnes à mobilité réduite « PMR » - Îlot directionnel - Stationnement réservé aux bicyclettes et aux cyclomoteurs - Règlement complémentaire.", 
                      "25. Droit d'interpellation des habitants - Question de Monsieur Borde portant sur le projet de mise à sens unique de l'avenue Marie-Louise entre l'avenue de Malmaison et l'avenue des Merles approuvées lors du Conseil communal du 27 juin 2016.", 
                      "26. Questions orales d'actualité."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-10-03T20-00_gWbrCmnWaterloo-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-09-23T13-46"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-09-26T10:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-09-26T10:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-09-26T10:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/VmDaQY"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li class=\"obj\""
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]