[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Waterloo", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.waterloo.be, le mardi 23 août 2016 à 9-10 heures", 
                      "Ordre du jour du Conseil communal ", 
                      "Date : Lu, 29/08/2016 - 20:00", 
                      "Ordre du jour de la séance publique du Conseil communale prévue ce lundi 29 août, à 20h, dans la salle des Conférences, 2ième étage de la Maison communale."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 29 août 2016 à 20 heures 00", 
          {
            "p": [
              "Salle des Conférences, 2ième étage  - Maison communale - 28, rue François Libert - 1410 Waterloo"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "li class=\"obj\"": [
                      "1. Procès-verbal - Assemblée n° 6 du 27 juin 2016 - Approbation.", 
                      "2. Travaux - Rue Sainte-Gertrude - Projet de renouvellement du réseau d'éclairage public dans le cadre de la mise en souterrain - Approbation.", 
                      "3. Travaux - Contrat de prêt d'usage à titre gracieux pour la mise à disposition d'un parking privé rue de la Paix n°s 1 et 3 - Domaine de la Fabrique d'église de la paroisse Sainte-Anne - Approbation.", 
                      "4. Travaux - Mission d'architecture du projet de transformation et d'extension de l'école communale de Mont-Saint-Jean - Appel d'oﬀres général du 15 septembre 2008 - TRAIT s.a. - Note de frais - Application de l'article 60 de l'Arrêté du Gouvernement wallon du 5 juillet 2007 portant le règlement général de la comptabilité communale, en exécution de l'article L1315-1 du Code de la démocratie locale et de la décentralisation - Ratiﬁcation.", 
                      "5. Travaux - Lotissement \"Champ du Roussart\" - Acquisition à titre gratuit d'une zone verte, des assiettes de voiries dénommées \"avenue de la Licorne\" et \"avenue du Centaure\" ainsi que d'une partie d'un piétonnier dans un but d'utilité publique - Projet d'acte - Approbation.", 
                      "6. Finances - Vente de sacs immondices - Redevance - Règlement - Exercices 2014 à 2019 - Modiﬁcations.", 
                      "7. Finances - Taxe sur l'absence d'emplacements de parcage - Règlement - Exercices 2017 à 2019.", 
                      "8. Finances - Immeubles bâtis inoccupés - Règlement-taxe - Exercices 2014 à 2019 - Modiﬁcations.", 
                      "9. Finances - Taxe communale sur les secondes résidences - Règlement - Exercices 2014 à 2019 - Modiﬁcations.", 
                      "10. Finances - Taxe communale sur la distribution gratuite d'écrits publicitaires \"toutes boîtes\" - Règlement - Exercices 2014/2019 - Modiﬁcations.", 
                      "11. Cultes - Fabrique d'église Sainte-Anne - Budget de l'exercice 2017.", 
                      "12. Cellule commandes publiques - Travaux - Asphaltage de diverses artères communales - Année 2016 - Choix du mode de passation et ﬁxation des conditions du marché.", 
                      "13. Cellule commandes publiques - Nettoyage de locaux et vitres, livraison et entretien de tapis dans divers bâtiments communaux et nettoyage des abris vélos communaux pour la période comprise entre le 1er janvier 2017 et le 30 juin 2020 - Choix du mode de passation et ﬁxation des conditions du marché.", 
                      "14. Cellule commandes publiques - Informatique - Marché 2014M0006 relatif à la fourniture d'imprimantes, de scanners et leurs accesssoires - Approbation de la convention entre la Commune et la Région wallonne, Service public de Wallonie.", 
                      "15. Cellule commandes publiques - Police de Waterloo - Acquisition d'un véhicule d'intervention de type SUV pour la Police de Waterloo - Choix du mode de passation et ﬁxation des conditions du marché.", 
                      "16. Secrétariat général - Fusion par absorption d'HYDROBRU par VIVAQUA - Augmentation du capital de VIVAQUA - Modiﬁcation des statuts - Fin de mandat et désignation d'administrateurs - Fin de mandat des membres du Collège des Commissaires - Pouvoirs - Assemblée générale extraordinaire de VIVAQUA du 8 novembre 2016 ou à une date proche - Mandat.", 
                      "17. Secrétariat général - Convention de coopération publique entre la Commune de Waterloo et la Régie Foncière Provinciale autonome pour l'aménagement du centre - Approbation.", 
                      "18. Secrétariat général - Ecole communale du Chenois - Demande d'occupation, à titre gratuit, par l'association de fait \"The Happy Few Band\" aﬁn de pouvoir organiser des répétitions musicales - Année 2016 - Subvention communale indirecte - Décision.", 
                      "19. Secrétariat général - Ecoles communales du Chenois et de Mont-Saint-Jean - Demande d'occupation, à titre gratuit, par l'A.s.b.l WATERLOO SPORTS dans le cadre de l'organisation d'activités sportives et culturelles - Année académique 2016-2017, période des mois de septembre à juin - Subvention communale indirecte - Décision.", 
                      "20. Secrétariat des échevins - Jeunesse - Demande d'octroi d'une subvention communale annuelle 2016 par la Maison des Jeunes de Waterloo ASBL - Décision d'octroi.", 
                      "21. Secrétariat des échevins - Sports - Demande d'octroi d'une subvention communale annuelle par Waterloo Sports ASBL - Décision d'octroi.", 
                      "22. Secrétariat des échevins - Commerce - Demande d'octroi d'une subvention communale annuelle par l'Association des Commerçants de Joli-Bois - Décision d'octroi.", 
                      "23. Secrétariat des échevins - Commerce - Demande d'octroi d'une subvention communale annuelle par l'ACIW (l'Association des Commerçants et Indépendants de Waterloo) - Décision d'octroi.", 
                      "24. Police - Personnel - Ouverture de la mobilité et détermination des modalités de sélection des candidats.", 
                      "25. Police - Circulation routière - Avenue du Sagittaire, partie comprise entre l'avenue des Vallons et l'avenue de la Balance - Instauration d'un sens unique de circulation - Signalisation verticale - Règlement complémentaire.", 
                      "26. Police - Circulation routière - Rue Obecq, partie comprise entre l'avenue du Sagittaire et la N5-chaussée de Bruxelles - Signalisation verticale - Règlement complémentaire.", 
                      "27. Police - Circulation routière - Avenue Claire - Instauration d'un sens unique de circulation - Signalisation verticale - Règlement complémentaire.", 
                      "28. Police - Circulation routière - Avenue Marie-Louise, partie comprise entre l'avenue Malmaison et l'avenue des Merles - Signalisation verticale - Règlement complémentaire.", 
                      "29. Police - Circulation routière - Allée du Triage - Instauration d'un sens unique de circulation - Signalisation verticale - Règlement complémentaire.", 
                      "30. Police - Circulation routière - Drève de l'Infante (partie) - Instauration d'un sens unique de circulation - Signalisation verticale - Règlement complémentaire.", 
                      "31. Police - Circulation routière - Avenue des Quatres Saisons - Construction en saillie - Règlement complémentaire.", 
                      "32. Police - Circulation routière - Rue de la Paix - Instauration d'un sens unique de circulation - Signalisation verticale - Règlement complémentaire.", 
                      "33. Police - Circulation routière - Chaussée de Bruxelles (partie) - Centre - Modiﬁcation de la plage horaire des zones de livraison - Zones bleues - Signalisation verticale - Règlement complémentaire.", 
                      "34. Questions orales d'actualité."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-08-29T20-00_gWbrCmnWaterloo-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-08-23T10-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-08-23T14:33"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-08-23T14:33"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-08-23T14:33"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/bgwtnJ"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0011_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li class=\"obj\""
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]