[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Waterloo", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.waterloo.be, le vendredi 17 juin 2016 à 15-16 heures", 
                      "Ordre du jour du Conseil communal", 
                      "Date : Lu, 27/06/2016 - 20:00"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 27 juin 2016 à 20 heures 00", 
          {
            "p": [
              "Salle Jules Bastin - Maison communale - 28, rue François Libert - 1410 Waterloo"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "li class=\"obj\"": [
                      "1. Procès-verbal - Assemblée n°5 du 30 mai 2016 - Approbation.", 
                      "2. Environnement - Contrat de rivière Dyle-Gette - Approbation du Programme d'actions 2017-2019.", 
                      "3. Travaux - Egouttage et amélioration de la rue Sainte-Gertrude - Mise en souterrain du réseau de télédistribution - Décision.", 
                      "4. Travaux - Réaménagement de la rue Noël - Mise en souterrain des réseaux d'électricité basse tension, d'éclairage public (partie pose câbles) et de télédistribution - Décision.", 
                      "5. Travaux - Elaboration du renouvellement du réseau d'éclairage public, rue Noël - Décision de principe.", 
                      "6. Travaux - Plan triennal 2010-2011-2012 - Egouttage de l'avenue du Manoir - Contrat d'égouttage pour l'assainissement des eaux résiduaires urbaines avec la Région wallonne, la Société Publique de Gestion de l'Eau (S.P.G.E.) et l'Organisme d'Assainissement Agréé, I.B.W. (OAA) - Adjudication ouverte du 10 décembre 2014 - KUMPEN s.a. - Prolongation du délai d'exécution - Approbation.", 
                      "7. Travaux - Mission d'architecture du projet de construction d'un bâtiment de services associé aux futurs terrains de rugby communaux de la drève d'Argenteuil - Marché par procédure négociée sans publicité - Architexture - Honoraires pour l'instruction du dossier de permis d'urbanisme - Application de l'article 60 de l'Arrêté du Gouvernement wallon du 5 juillet 2007 portant le règlement général de la comptabilité communale, en exécution de l'article L1315-1 du Code de la démocratie locale et de la décentralisation - Ratification.", 
                      "8. Finances - Comptes annuels - Exercice 2015.", 
                      "9. Finances - Modifications budgétaires n°1 - Exercice 2016.", 
                      "10. Finances - Délégation au Collège communal de la passation des marchés publics, adaptation des crédits budgétaires, ajout de nouveaux marchés publics et suppression de la passation de certains marchés publics repris au budget extraordinaire 2016 - Modification budgétaire n°1.", 
                      "11. Finances - Redevance en matière de stationnement en zones bleues - Redevables en défaut de paiement - Autorisation d'ester en justice.", 
                      "12. CPAS - Compte de l'exercice 2015.", 
                      "13. CPAS - Modification budgétaire n°1 - Service ordinaire et extraordinaire - Exercice 2016.", 
                      "14. Cellule commandes publiques - Travaux - Acquisition de matériaux pour le réaménagement du parking communal, place Jean Jacobs - Choix du mode de passation et fixation des conditions du marché.", 
                      "15. Cellule commandes publiques - Travaux - Travaux de voirie et d'égouttage de la rue Sainte Gertrude - Approbation du Cahier Spécial des Charges - Choix du mode de passation et fixation des conditions du marché.", 
                      "16. Cellule commandes publiques - Travaux - Réaménagement de la rue Noël - Approbation du Cahier Spécial des Charges - Choix du mode de passation et fixation des conditions du marché.", 
                      "17. Cellule commandes publiques - Travaux - Travaux de voirie et d'égouttage de la rue des Chasseurs - Approbation du Cahier Spécial des Charges - Choix du mode de passation et fixation des conditions du marché.", 
                      "18. Cellule commandes publiques - Province du Brabant wallon - Appel à projets en matière de subventionnement de projets divers pour l'année 2016 - Approbation de la dernière demande de subvention.", 
                      "19. Secrétariat général - Convention de mise à disposition de locaux - Approbation.", 
                      "20. Secrétariat général - Intercommunale Bataille de Waterloo 1815 - Assemblée Générale ordinaire du 30 juin 2016 - Ordre du jour - Approbation.", 
                      "21. Secrétariat général - Ecole communale du Chenois - Demande d'occupation, à titre gratuit, par la Troupe du Trio Théâtre de Waterloo afin de pouvoir organiser des répétitions théâtrales - Année 2016, période des mois de juillet à novembre 2016 - Subvention communale indirecte - Décision.", 
                      "22. Secrétariat général - Location de salle et bâtiments - Ecole communale de Mont-Saint-Jean - Demande d'occupation, à titre gratuit, par la Fondation contre le cancer de Bruxelles et du Brabant Wallon dans le cadre de l'organisation de cours de Qi Gong (programme Raviva) - Année académique 2016-2017 - Subvention communale indirecte - Décision.", 
                      "23. Secrétariat des échevins - Jeunesse - Demande d'octroi d'une subvention communale annuelle par Infor Jeunes Waterloo ASBL - Décision d'octroi.", 
                      "24. Police - Finances - Procès-verbal de vérification de caisse du premier trimestre 2016.", 
                      "25. Police - Finances - Comptes annuels de l'exercice 2015.", 
                      "26. Police - Finances - Budget de l'exercice 2016 - Service extraordinaire - Modification budgétaire n°1.", 
                      "27. Police - Finances - Budget de l'exercice 2016 - Service ordinaire - Modification budgétaire n°1.", 
                      "28. Police - Finances - Budget extraordinaire de l'exercice 2016 - MB1 - Fixation des conditions et choix du mode de passation de certains marchés.", 
                      "29. Police - Personnel - Ouverture de la mobilité et détermination des modalités de sélection des candidats.", 
                      "30. Police - Circulation routière - Drève Richelle - Tracé d'une ligne médiane - Signalisation horizontale - Règlement complémentaire.", 
                      "31. Police - Circulation routière - Route du Lion - Réalisation d'une zone « 50 » - Implantation d'un passage pour piétons - Signalisation verticale et horizontale - Règlement complémentaire.", 
                      "32. Police - Circulation routière - Venelle des Trois Sapins, drève du Moulin (partie) - Limitation de tonnage - Signalisation verticale - Règlement complémentaire.", 
                      "33. Police - Circulation routière - Avenue d'Austerlitz à l'angle de l'Allée du Petit Paris - Délimitation d'un passage pour piétons - Signalisation horizontale - Règlement complémentaire.", 
                      "34. Police - Circulation routière - Avenue Marie-Louise, partie comprise entre l'avenue Malmaison et l'avenue des Merles - Signalisation verticale - Règlement complémentaire.", 
                      "35. Questions orales d'actualité."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-06-27T20-00_gWbrCmnWaterloo-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-06-17T16-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-06-20T12:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-06-20T12:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-06-20T12:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/KBLMHk"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li class=\"obj\""
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]