[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Waterloo", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.waterloo.be, le jeudi 21 avril 2016 à 10-11 heures", 
                      "Ordre du jour du Conseil communal ", 
                      "Date : Lu, 25/04/2016 - 20:00", 
                      "Ordre du jour de la prochaine séance du Conseil communal prévue ce lundi 25 avril 2016, à 20h, dans la salle du Conseil de la Maison communale."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 25 avril 2016 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil - Maison communale - 28, rue François Libert - 1410 Waterloo"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "1. Procès-verbal - Assemblée n° 3 du 21 mars 2016 - Approbation.", 
                          "2. Conseil communal - Démission de Monsieur Etienne Fabri d'Enneilles de ses fonctions de conseiller communal.", 
                          "3. Conseil communal - Prestation de serment et installation en qualitée de conseillère communale de Mademoiselle Valentine Percy.", 
                          "4. Conseil communal - Formation du tableau de préséance - Approbation.", 
                          "5. Environnement - Asbl \"Contrat de Rivière Senne\" - Participation financière 2017-2019 - Approbation.", 
                          "6. Travaux - Place Capouillet - Opération de revitalisation urbaine - Convention à intervenir entre la Commune et une société de droit privé - Changement de dénomination du co-contractant - Ratification.", 
                          "7. Travaux - Rue Champ Rodange 119 - Sinistre du 12 mars 2015 sous trottoir et propriété privée - Réparation - Quote-part communale - Marché par procédure négociée sans publicité - Les Entreprises MELIN s.a. - Etat d'avancement n° 1 (final) - Application de l'article 60 de l'Arrêté du Gouvernement wallon du 5 juillet 2007 portant le règlement général de la comptabilité communale, en exécution de l'article L1315-1 du Code de la démocratie locale et de la décentralisation - Ratification.", 
                          "8. Travaux - Egouttage prioritaire - Contrat d'égouttage pour l'assainissement des eaux résiduaires urbaines avec la Région wallonne, la Société Publique de Gestion de l'Eau (SPGE) et l'Organisme d'Assainissement Agréé, IBW (OAA) - Amélioration et égouttage de la rue Rombaut - Décompte final - Souscription de parts bénéficiaires - Approbation.", 
                          "9. Travaux - Egouttage prioritaire - Contrat d'égouttage pour l'assainissement des eaux résiduaires urbaines avec la Région wallonne, la Société Publique de Gestion de l'Eau (SPGE) et l'Organisme d'Assainissement Agréé, IBW (OAA) - Egouttage de la route du Lion - Phase 2 - Refoulement - Décompte final - Souscription de parts bénéficiaires - Approbation.", 
                          "10. Cellule commandes publiques - Urbanisme - Recours à un auteur de projet dans le cadre de l'élaboration d'un plan communal d'aménagement révisionnel du plan de secteur pour le \"Domaine d'Argenteuil\" - Choix du mode de passation et fixation des conditions du marché.", 
                          "11. Secrétariat général - Location de salle et bâtiments - Ecole communale du Chenois - Demande d'occupation, à titre gratuit, par l'A.s.b.l WATERLOO SPORTS dans le cadre de l'organisation de stages sportifs durant les deux premières semaines du mois de juillet 2016 - Subvention communale indirecte.", 
                          "12. Education - Enseignement communal - Ecole communale du Chenois - Appel aux candidats pour le poste de directeur(trice) - Désignation à titre temporaire pour une durée supérieure à 15 semaines - Choix du mode de l'appel.", 
                          "13. Education - Enseignement maternel communal - Ecole communale de Mont-Saint-Jean (Ménil) - Création d'un emploi d'institutrice à mi-temps.", 
                          "14. Secrétariat des échevins - Fête Nationale - Demande d'octroi d'une subvention communale par la Maison du Tourisme de Waterloo - Décision d'octroi.", 
                          "15. Police - Personnel - Ouverture de la mobilité et détermination des modalités de sélection des candidats.", 
                          "16. Police - Personnel - Ouverture de la mobilité et détermination des modalités de sélection des candidats.", 
                          "17. Police - Personnel - Ouverture de la mobilité et détermination des modalités de sélection des candidats.", 
                          "18. Police - Circulation routière - Lotissement Commandant Lachouque - Signalisation verticale - Règlement complémentaire modifié.", 
                          "19. Police - Circulation routière - Nouvelle voirie située entre la drève du Garde et l'avenue des Pâquerettes ; l'allée du Triage - Nouveau giratoire, avenue des Pâquerettes au niveau du pont ferroviaire - Signalisation verticale - Signalisation horizontale - Règlement complémentaire modifié", 
                          "20. Police - Circulation routière - Modification des limites waterlotoises de l'agglomération Waterloo/Braine-l'Alleud - Signalisation verticale - Règlement complémentaire.", 
                          "21. Questions orales d'actualité."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-04-25T20-00_gWbrCmnWaterloo-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-04-21T11-14"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.waterloo.be/waterlooinfo"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-04-21T17:45"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.waterloo.be/vie-politique/maison-communale/ordre-du-jour-du-conseil-communal-4734"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-04-21T17:45"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-04-21T17:45"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/Xa2hgn"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0011_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]