[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Rixensart", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.rixensart.be, le jeudi 23 avril 2015 à 11-12 heures", 
                      "SEANCE DU CONSEIL COMMUNAL DU MERCREDI 29 AVRIL 2015 A 20H"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du mercredi 29 avril 2015 à 20 heures 00", 
          {
            "p": [
              "La verrière de la Maison communale, 75 avenue de Mérode à Rixensart."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      "I. SECRETARIAT – ADMINISTRATION GENERALE", 
                      {
                        "li class=\"obj\"": [
                          "1. Partie publique du procès-verbal de la séance du 25 mars 2015 – Approbation – Vote."
                        ]
                      }, 
                      "II. URBANISME – ENVIRONNEMENT", 
                      {
                        "li class=\"obj\"": null
                      }, 
                      "URBANISME", 
                      {
                        "li class=\"obj\"": [
                          "1. Commission consultative communale d’aménagement du territoire et de mobilité – Vacance de mandat d’un suppléant – Prise d’acte."
                        ]
                      }, 
                      "ENVIRONNEMENT", 
                      {
                        "li class=\"obj\"": [
                          "2. Appels à projets en matière de sauvegarde du petit patrimoine populaire à destination des communes de la Province du Brabant wallon – Subventionnement pour la rénovation de potales – Vote ;", 
                          "3. Appels à projets de la Province du Brabant wallon pour l’acquisition de matériel permettant un procédé de désherbage alternatif aux pesticides – Vote."
                        ]
                      }, 
                      "III. TRAVAUX", 
                      {
                        "li class=\"obj\"": null
                      }, 
                      "BATIMENTS", 
                      {
                        "li class=\"obj\"": [
                          "1. Les Charmettes – Aménagements des abords du site – Commande en urgence – Ratification ;", 
                          "2. Bâtiments – Appel à projet relatif au subventionnement des communes du Brabant wallon pour des travaux et/ou acquisition de matériel visant à l’accessibilité aux services publics des personnes atteintes d’un handicap – Vote ;", 
                          "3. Bâtiments – Appel à projet de la Province du Brabant wallon en matière de mise en conformité d’espaces de citoyenneté – Nouveau local scouts sur le site de la cure de Rosières – Vote."
                        ]
                      }, 
                      "SIGNALISATION/MOBILITE", 
                      {
                        "li class=\"obj\"": [
                          "4. Prêt de matériel – Modification du règlement – Vote ;", 
                          "5. Mobilier urbain – Abribus – Nettoyage trimestriel – Proposition de convention avec le TEC Brabant wallon – Vote ;", 
                          "6. Appel à projet en matière de dynamisation des centres de villes et villages à destination des communes de la Province du Brabant wallon – Vote ;", 
                          "7. Appel à projet de la Province du Brabant wallon en matière de création et/ou amélioration de cheminements cyclables – Asphaltage, éclairage et ouverture aux cyclistes du sentier reliant le site de la Maison communale et l’avenue Roger de Grimberghe – Vote ;", 
                          "8. Ouverture de plusieurs sentiers aux cyclistes – Modification du règlement de circulation – Erratum – Vote."
                        ]
                      }, 
                      "ECLAIRAGE PUBLIC", 
                      {
                        "li class=\"obj\"": [
                          "9. Appel à projet de la Province du Brabant wallon pour des travaux et/ou acquisitions de matériel permettant d’améliorer la mobilité sur leur territoire et/ou de sécuriser les voiries – Eclairage des chemins d’accès à l’école maternelle de Maubroux – Vote."
                        ]
                      }, 
                      "IV. FINANCES", 
                      {
                        "li class=\"obj\"": [
                          "1. Ratification de dépenses urgentes – Vote ;", 
                          "2. Information du Conseil de dépenses engagées en urgence par le Collège communal – Prise d’acte ;", 
                          "3. Fabrique d’église Saint-André – Budget 2015 – Approbation moyennant réformation par le Collège provincial – Prise d’acte ;", 
                          "4. Fabrique d’église Saint-François-Xavier – Budget 2015 – Approbation par le Collège provincial – Prise d’acte ;", 
                          "5. Fabrique d’église Sainte-Croix – Budget 2015 – Approbation par le Collège provincial – Prise d’acte ;", 
                          "6. Fabrique d’église Saint-Pierre – Budget 2015 – Approbation par le Collège provincial – Prise d’acte ;", 
                          "7. Fabrique d’église Saint-Sixte – Budget 2015 – Approbation par le Collège provincial – Prise d’acte ;", 
                          "8. Fabrique d’église Saint-Etienne – Budget 2015 – Approbation par le Collège provincial – Prise d’acte ;", 
                          "9. Fabrique d’église Sainte-Croix – Compte 2014 – Approbation – Vote ;", 
                          "10. Fabrique d’église Saint-André – Compte 2014 – Approbation – Vote ;", 
                          "11. Fabrique d’église Saint-Pierre – Compte 2014 – Approbation – Vote ;", 
                          "12. Fabrique d’église Saint-Etienne – Compte 2014 – Approbation moyennant réformation – Vote ;", 
                          "13. Dotation définitive 2015 à la Zone de Police « La Mazerine » – Vote ;", 
                          "14. Dotation 2015 à la Zone de Secours – Vote ;", 
                          "15. Appel à projet de la Province du Brabant wallon relatif au subventionnement pour la création de places d’accueil pour la petite enfance et la mise en conformité aux normes ONE et/ou service incendie des milieux d’accueil – Création de 15 nouvelles places d’accueil sur le site Rosier Bois à Rosières – Approbation – Vote ;", 
                          "16. Appels à projet de la Province du Brabant wallon relatif au subventionnement pour la création de places d’accueil pour la petite enfance et la mise en conformité aux normes ONE et/ou service incendie des milieux d’accueil – Création de 10 places d’accueil supplémentaires sur le site de Leur Abri – Approbation – Vote ;", 
                          "17. Appels à projet de la Province du Brabant wallon relatif au subventionnement des aménagements de sécurisation des biens et des personnes – Installation de caméras de surveillance – Approbation – Vote ;", 
                          "18. Appels à projet de la Province du Brabant wallon relatif à la santé des aînés en mouvement contre l’isolement – Projet en partenariat avec le Conseil consultatif communal des ainés – Approbation – Vote."
                        ]
                      }, 
                      "V. JURIDIQUE", 
                      {
                        "li class=\"obj\"": [
                          "1. Sanctions administratives communales – Protocoles d’accord relatifs aux infractions mixtes et aux infractions de roulage – Vote ;", 
                          "2. Sanctions administratives communales – Adaptations nécessaires du Règlement général de police compte tenu des protocoles d’accord et des évolutions législatives – Vote ;", 
                          "3. Sanctions administratives communales – Convention de collaboration avec la 2/3 Province du Brabant wallon relatives aux missions des fonctionnaires sanctionnateurs – Vote ;", 
                          "4. Sanctions administratives communales – Désignation d’un agent constatateur communal pour les infractions liées au décret voirie du 6 février 2014 – Vote ;", 
                          "5. Renouvellement de trois conventions entre la scrl NOTRE MAISON et la Commune en application des articles 132 et 133 du Code wallon du Logement et de l’Habitat durable – Vote."
                        ]
                      }, 
                      "VI. D’CLIC", 
                      {
                        "li class=\"obj\"": [
                          "1. Accueil Temps Libre :", 
                          {
                            "li class=\"obj\"": [
                              "a) Rapport d’activités de septembre 2013 à août 2014 ;", 
                              "b) Plan annuel d’actions de septembre 2014 à août 2015 – Approbation – Vote."
                            ]
                          }
                        ]
                      }, 
                      "VII. CULTURE – FETES", 
                      {
                        "li class=\"obj\"": [
                          "1. Fêtes – Appels à projets en matière de subventionnement pour les événements à portée économique en vue de la dynamisation des centres des villes et villages – Vote."
                        ]
                      }, 
                      "VIII. AFFAIRES SOCIALES", 
                      {
                        "li class=\"obj\"": [
                          "1. Création d’un Conseil Consultatif Communal des Ainés – Fixation de ses missions, règles de composition et de fonctionnement – Vote."
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h": [
                      "I. SECRETARIAT", 
                      {
                        "li class=\"obj\"": [
                          "1. Partie secrète du procès-verbal de la séance du 25 mars 2015 – Approbation – Vote."
                        ]
                      }, 
                      "II. ENSEIGNEMENT", 
                      {
                        "li class=\"obj\"": [
                          "1. Prolongations/Désignations d’institutrices primaires temporaires en emplois non vacants – Ecoles communales – Ratifications ;", 
                          "2. Désignations d’un maître spécial de psychomotricité – Ecoles communales – Ratifications ;", 
                          "3. Désignation d’un maître spécial de religion catholique temporaire en emploi non vacant – Ecoles communales – Ratification ;", 
                          "4. Octroi d’un congé de maternité – Ecoles communales – Ratification ;", 
                          "5. Prolongation d’un mi-temps médical – Ecoles communales – Ratification ;", 
                          "6. Octroi d’un jour de congé de convenances personnelles – Ecoles communales – Ratification ;", 
                          "7. Octroi d’un congé pour prestations réduites – Ecoles communales – Ratification."
                        ]
                      }, 
                      "III. ACADEMIE", 
                      {
                        "li class=\"obj\"": [
                          "1. Désignations de professeurs des arts parlés en emplois non vacants – Ratifications."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-04-29T20-00_gWbrCmnRixensart-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-04-23T12-02"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.rixensart.be/index.php/vie-politique/conseil-ordre-du-jour"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-04-23T16:07"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.rixensart.be/images/politique/ordre-du-jour/oj_conseil_communal_rixensart_2015-04-29.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-04-23T16:07"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-04-23T16:07"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/phrt4w8"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc ; env"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_1111"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]