[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Rixensart", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.rixensart.be, le jeudi 20 août 2015 à 11-12 heures", 
                      "SEANCE DU CONSEIL COMMUNAL DU MERCREDI 26 AOUT 2015 A 20H", 
                      "La prochaine réunion du conseil communal se tiendra ce mercredi 26 août à 20h00 dans la verrière de la Maison communale, 75 avenue de Mérode à Rixensart."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du mercredi 26 août 2015 à 20 heures 00", 
          {
            "p": [
              "La verrière de la Maison communale, 75 avenue de Mérode à Rixensart."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      "I. SECRETARIAT – ADMINISTRATION GENERALE", 
                      {
                        "li class=\"obj\"": [
                          "1. Démission d’un membre du Conseil communal – Prise d’acte ;", 
                          "2. Prestation de serment, installation et apparentement d’un membre du Conseil communal – Prise d’acte ;", 
                          "3. Conseil de l’Action sociale – Désignation d’un membre – Validation par l’Autorité de tutelle et prestation de serment – Prise d’acte ;", 
                          "4. Démission d’un membre du Conseil de l’Action sociale – Prise d’acte ;", 
                          "5. Partie publique du procès-verbal de la séance du 24 juin 2015 – Approbation – Vote ;", 
                          "6. Asbl communale Val des Coccinelles – Remplacement de représentants du Conseil communal au sein du Conseil d’Administration – Prise d’acte ;", 
                          "7. Régie foncière – Conseil de Régie – Remplacement d’un membre suppléant démissionnaire de la minorité – Prise d’acte ;", 
                          "8. Centre culturel de Rixensart – Remplacement d’un délégué démissionnaire de la minorité – Vote."
                        ]
                      }, 
                      "II. URBANISME – AMENAGEMENT DU TERRITOIRE", 
                      {
                        "li class=\"obj\"": null
                      }, 
                      "AMENAGEMENT DU TERRITOIRE", 
                      {
                        "li class=\"obj\"": [
                          "1. Plan communal d’aménagement dit « La Manteline » – Adoption provisoire du projet – Vote."
                        ]
                      }, 
                      "III. TRAVAUX", 
                      {
                        "li class=\"obj\"": null
                      }, 
                      "VOIRIE/EGOUTTAGE", 
                      {
                        "li class=\"obj\"": [
                          "1. Diverses voiries à Genval et Rixensart – Travaux de remplacement des sources lumineuses à vapeur de mercure haute pression par ORES par des sources lumineuses LED – Convention – Vote."
                        ]
                      }, 
                      "SIGNALISATION/MOBILITE", 
                      {
                        "li class=\"obj\"": [
                          "2. Rue Rosier Bois n°20 – Création d’un emplacement de stationnement pour personne à mobilité réduite – Modification du règlement de circulation – Vote ;", 
                          "3. Règlement de prêt de matériel approuvé par le Conseil communal du 26 août 2009 – Modification de la liste des emprunteurs – Vote."
                        ]
                      }, 
                      "IV. FINANCES", 
                      {
                        "li class=\"obj\"": [
                          "1. Ratification de dépenses urgentes – Vote ;", 
                          "2. Information du Conseil de dépenses engagées en urgence par le Collège communal – Prise d’acte ;", 
                          "3. Eglise protestante de Rixensart – Compte de l’exercice 2014 – Approbation – Vote ;", 
                          "4. Fabrique d’Eglise Saint-Pierre – Budget 2016 – Approbation moyennant rectification – Vote ;", 
                          "5. SEDIFIN – Augmentation de capital par apport en nature – Vote ;", 
                          "6. Redevance (tarif) pour les locations de salles et de matériel pour les fêtes – Vote ;", 
                          "7. Commission Tiers Monde – Attribution des subsides 2015 « Aide humanitaire et coopération au développement » – Vote ;", 
                          "8. Tarification incendie – Régularisation 2013 à 2014 de la redevance forfaitaire et annuelle pour la protection contre l’incendie – Avis à émettre – Vote."
                        ]
                      }, 
                      "V. JURIDIQUE", 
                      {
                        "li class=\"obj\"": [
                          "1. Scrl Notre Maison – Conventionnement d’un logement supplémentaire en application de l’article 132 du Code wallon du logement pour reloger des locataires du Grand Fory – Décision du Collège communal du 8 juillet 2015 prise en urgence – Ratification ;", 
                          "2. Scrl Notre Maison – Renonciation au conventionnement de deux logements – Conventionnement d’un logement de substitution en application de l’article 132 du code wallon du logement pour reloger les locataires du Grand Fory – Ratification.", 
                          "3. Concession de locaux et infrastructures sis rue du Tilleul à Genval à l’asbl Rix Hockey Club – Vote.", 
                          "4. Concession de locaux et terrains sis sentier du Meunier (fond du parking de Froidmont) à la 17ème BW Rixensart – Brownsea – Vote."
                        ]
                      }, 
                      "VI. ENSEIGNEMENT", 
                      {
                        "li class=\"obj\"": [
                          "1. Décisions de principe de prise en charge sur fonds communaux de périodes de traitement d’enseignants primaires à destination des classes de 1ère et 2ème – Ecoles communales – Sections Bourgeois, Genval et Rosières – Ratifications ;", 
                          "2. Décision de principe de prise en charge sur fonds communaux de périodes de traitement d’enseignants primaires et maîtres spéciaux – Ecoles communales – Sections Centre, Genval et Rosières – Ratification.", 
                          "3. Décision de principe d’organisation de cours de néerlandais à charge des fonds communaux pour les élèves de la 3ème maternelle à la 4ème primaire – Ecoles communales – Ratification."
                        ]
                      }, 
                      "VII. BIBLIOTHEQUE", 
                      {
                        "li class=\"obj\"": [
                          "1. Bibliothèque communale – Convention d’association avec l’asbl Millefeuille – Vote."
                        ]
                      }, 
                      "VIII. MARCHES PUBLICS", 
                      {
                        "li class=\"obj\"": [
                          "1. Travaux/Mobilité – Marché de fourniture et placement de trois abribus en bois à Rosières – Cahier spécial des charges et choix du mode de passation du marché – Vote.", 
                          "2. Urbanisme – Marché de service destiné à l’élaboration du plan communal d’aménagement révisionnel et de son rapport sur les incidences environnementales « Poirier Dieu » – Désignation de l’adjudicataire – Vote.", 
                          "3. Service jeunesse – Marché de service pour l’organisation des plaines de vacances communales pendant les petits congés scolaires – Cahier spécial des charges et choix du mode de passation du marché – Vote.", 
                          "4. Sports – Marché de fourniture avec placement d’équipements destinés à la salle de musculation du complexe sportif de Rixensart – Cahier spécial des charges et choix du mode de passation du marché – Vote.", 
                          "5. Travaux/Propreté publique – Marché d’acquisition d’un véhicule pick-up – Cahier spécial des charges et choix du mode de passation du marché – Vote.", 
                          "6. Travaux – Acquisition d’un camion avec nacelle – Cahier spécial des charges et choix du mode de passation du marché – Vote.", 
                          "7. Régie foncière – Mission d’architecture pour la rénovation partielle du bâtiment « Grand Fory » – Avenant n° 1 – Vote."
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h": [
                      "I. SECRETARIAT", 
                      {
                        "li class=\"obj\"": [
                          "1. Partie secrète du procès-verbal de la séance du 24 juin 2015 – Approbation – Vote."
                        ]
                      }, 
                      "II. ENSEIGNEMENT", 
                      {
                        "li class=\"obj\"": [
                          "1. Désignations d’institutrices maternelles temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "2. Désignations d’institutrices maternelles temporaires en emplois non vacants – Ecoles communales – Ratifications ;", 
                          "3. Désignation d’une institutrice maternelle APE temporaire en emploi vacant à raison de 13/26èmes – Ecoles communales – Section Centre – Ratification ;", 
                          "4. Désignation d’un maître de psychomotricité APE temporaire en emploi vacant à raison de 13/26èmes – Ecoles communales – Sections La Bruyère, Genval, Centre et Maubroux – Ratification ;", 
                          "5. Désignations d’instituteurs/institutrices primaires temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "6. Désignations d’institutrices primaires temporaires en emplois non vacants – Ecoles communales – Ratifications ;", 
                          "7. Désignations d’institutrices primaires temporaires sur fonds communaux en emplois vacants – Ecoles communales – Ratifications ;", 
                          "8. Désignation d’une institutrice primaire temporaire ALE en emploi vacant à raison de 6/24èmes – Ecoles communales – Section Centre – Ratification ;", 
                          "9. Désignations de maîtres d’éducation physique temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "10. Désignation d’un maître d’éducation physique temporaire en emploi non vacant à raison de 6/24èmes – Ecoles communales – Section Bourgeois – Ratification ;", 
                          "11. Désignation sur fonds communaux de maîtres spéciaux d’éducation physique temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "12. Désignations de maîtres spéciaux de religion catholique temporaires en emplois non vacants – Ecoles communales – Ratifications ;", 
                          "13. Désignations de maîtres spéciaux de morale temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "14. Désignations de maîtres spéciaux de morale temporaires en emplois non vacants – Ecoles communales – Ratifications ;", 
                          "15. Désignations de maîtresses spéciales de religion islamique temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "16. Désignation d’une maîtresse spéciale de seconde langue temporaire en emploi vacant à raison de 2/24èmes – Ecoles communales – Section Genval – Ratification ;", 
                          "17. Désignations sur fonds communaux de maîtres spéciaux de seconde langue temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "18. Prolongation de désignation dans la fonction temporaire non vacante de directrice sans classe d’école fondamentale – Ecoles communales – Section Bourgeois – Ratification ;", 
                          "19. Ecole maternelle de Maubroux – Première évaluation de la directrice stagiaire – Désignation des évaluateurs – Ratification ;", 
                          "20. Demande d’une interruption partielle de carrière professionnelle réversible (accordée après l’âge de 55 ans) à raison de 5/24èmes – Ecoles communales – Section Genval – ERRATUM – Vote ;", 
                          "21. Demande d’un congé pour motifs impérieux d’ordre familial – Ecoles communales – Sections Centre et Rosières – Refus – Ratification ;", 
                          "22. Demande d’un congé pour prestations réduites pour convenance personnelle à raison de 12/24èmes – Ecoles communales – Sections Bourgeois, Centre et Genval – Ratification ;", 
                          "23. Octroi d’un congé de maternité – Recalcul de la durée par rapport à l’hospitalisation de l’enfant – Ecoles communales – Section Rosières – Ratification ;", 
                          "24. Ecole maternelle de Maubroux – Première évaluation de la directrice stagiaire – Prise d’acte et Vote."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-08-26T20-00_gWbrCmnRixensart-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-08-20T12-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.rixensart.be/index.php/vie-politique/conseil-ordre-du-jour"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-08-20T22:07"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.rixensart.be/index.php/vie-politique/conseil-ordre-du-jour"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-08-20T22:07"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-08-20T22:07"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": null
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc ; env"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_1111"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]