[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Rixensart", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.rixensart.be, le jeudi 22 octobre 2015 à 15-16 heures", 
                      "Commune de Rixensart", 
                      "SEANCE DU CONSEIL COMMUNAL DU MERCREDI 28 OCTOBRE 2015 A 20H"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du mercredi 28 octobre 2015 à 20 heures 00", 
          {
            "p": [
              "La verrière de la Maison communale, 75 avenue de Mérode à Rixensart."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      "I. SECRETARIAT – ADMINISTRATION GENERALE", 
                      {
                        "li class=\"obj\"": [
                          "1. Partie publique du procès-verbal de la séance du 30 septembre 2015 – Approbation – Vote ;", 
                          "2. IMIO scrl – Attitude du Conseil sur les points mis à l’ordre du jour de l’Assemblée générale du 19 novembre 2015 – Vote."
                        ]
                      }, 
                      "II. TRAVAUX", 
                      {
                        "li class=\"obj\"": null
                      }, 
                      "VOIRIE/EGOUTTAGE", 
                      {
                        "li class=\"obj\"": [
                          "1. Avenue Alexandre – Pose de l’égouttage et réfection de la voirie – Marché de travaux – Etats d’avancement 3 et 4 final – Vote."
                        ]
                      }, 
                      "MATERIEL", 
                      {
                        "li class=\"obj\"": [
                          "2. Charroi communal – Déclassement de véhicules et engins de chantier – Vote."
                        ]
                      }, 
                      "BATIMENTS", 
                      {
                        "li class=\"obj\"": [
                          "3. Bâtiment du culte – Eglise communale Saint-François-Xavier – Marché de travaux de remplacement de l’installation de chauffage gaz – Cahier spécial des charges et choix du mode de passation du marché – Vote ;", 
                          "4. Mouvements de jeunesse – Marché de travaux de construction de nouveaux locaux scouts (17ème) sur le site de Froidmont – Décompte final – Vote."
                        ]
                      }, 
                      "III. FINANCES", 
                      {
                        "li class=\"obj\"": [
                          "1. Ratification de dépenses urgentes – Vote ;", 
                          "2. Régie foncière – Compte 2013 – Approbation par l’Autorité de tutelle – Prise d’acte ;", 
                          "3. Régie foncière – Modification budgétaire n°1 pour l’exercice 2015 – Vote ;", 
                          "4. Construction d’un terrain de hockey – Financement des travaux – Convention relative à l’octroi d’un prêt CRAC financement alternatif – Vote ;", 
                          "5. Taux de couverture du coût vérité des déchets – Budget 2016 – Vote ;", 
                          "6. Taxe forfaitaire sur l’enlèvement et le traitement des immondices et application du service minimum – Vote ;", 
                          "7. Règlement-taxe sur la délivrance de documents administratifs – Vote ;", 
                          "8. Règlement-taxe sur le stationnement de véhicules à moteur – Vote ;", 
                          "9. Taxe sur la construction et la reconstruction de bâtiments et autres permis ou certificats d’urbanisme – Vote ;", 
                          "10. Taxe sur la délivrance d’un permis d’urbanisation – Vote."
                        ]
                      }, 
                      "IV. ENSEIGNEMENT", 
                      {
                        "li class=\"obj\"": [
                          "1. Décision de principe de prise en charge sur fonds communaux de 12 périodes de traitement d’enseignantes maternelles – Ecoles communales – Section La Bruyère – Ratification ;", 
                          "2. Décision de principe de prise en charge sur fonds communaux de périodes de traitement d’enseignants primaires à destination des classes de 1ère et 2ème – Ecoles communales – Sections Genval et Rosières – Ratification."
                        ]
                      }, 
                      "V. MARCHES PUBLICS", 
                      {
                        "li class=\"obj\"": [
                          "1. Régie foncière – Marché de fourniture avec placement de chaudières à gaz à condensation à destination de divers logements – Cahier spécial des charges et choix du mode de passation du marché – Vote ;", 
                          "2. Régie foncière – Marché de travaux du Grand Fory – Salles de bains – Cahier spécial des charges et choix du mode de passation du marché – Vote ;", 
                          "3. Régie foncière – Marché de travaux du Grand Fory – Sols et peintures – Cahier spécial des charges et choix du mode de passation du marché – Vote ;", 
                          "4. D’CLIC – Marchés publics – Fourniture avec placement de jeux dans la plaine de jeux des Charmettes – Cahier spécial des charges et choix du mode de passation du marché – Vote."
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h": [
                      "I. SECRETARIAT", 
                      {
                        "li class=\"obj\"": [
                          "1. Partie secrète du procès-verbal de la séance du 30 septembre 2015 – Approbation – Vote."
                        ]
                      }, 
                      "II. PERSONNEL", 
                      {
                        "li class=\"obj\"": [
                          "1. Démission de fonction pour mise à la pension – Vote."
                        ]
                      }, 
                      "III. JURIDIQUE", 
                      {
                        "li class=\"obj\"": [
                          "1. Régie foncière – Immeubles du Vallon – Action en garantie décennale et/ou pour vices cachés contre l’entrepreneur et l’architecte – Autorisation – Vote."
                        ]
                      }, 
                      "IV. ENSEIGNEMENT", 
                      {
                        "li class=\"obj\"": [
                          "1. Désignations d’institutrices primaires temporaires en emplois non vacants – Ecoles communales – Ratifications ;", 
                          "2. Désignations/Prolongation d’instituteur/institutrices primaires temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "3. Désignations sur fonds communaux d’institutrices primaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "4. Désignations d’institutrices maternelles temporaires en emplois non vacants – Ecoles communales – Ratifications ;", 
                          "5. Désignations d’institutrices maternelles temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "6. Désignations sur fonds communaux d’institutrices maternelles temporaires en emplois vacants – Ecoles communales – Ratifications ;", 
                          "7. Désignation d’un maître spécial de psychomotricité temporaire en emploi vacant à raison de 13/26èmes – Ecoles communales – Sections Maubroux, Genval et Centre – Ratification ;", 
                          "8. Désignation/Prolongation de maîtres spéciaux d’éducation physique temporaires en emplois non vacants – Ecoles communales – Ratifications ;", 
                          "9. Désignations de maîtres spéciaux de religion catholique temporaires en emplois vacants – Ecoles communales – Ratifications."
                        ]
                      }, 
                      "V. ACADEMIE", 
                      {
                        "li class=\"obj\"": [
                          "1. Désignations de professeurs temporaires en emplois vacants – Ratifications ;", 
                          "2. Désignations de professeurs temporaires en emplois non vacants – Ratifications ;", 
                          "3. Désignation d’un éducateur surveillant temporaire en emploi vacant – Ratification ;", 
                          "4. Désignations de surveillants éducateurs temporaires en emplois non vacants – Ratifications ;", 
                          "5. Désignations de professeurs des arts de la parole à titre définitif – Ratifications ;", 
                          "6. Demandes de détachements – Ratifications."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-10-28T20-00_gWbrCmnRixensart-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-10-22T16-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.rixensart.be/index.php/vie-politique/conseil-ordre-du-jour"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-10-23T09:28"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.rixensart.be/images/politique/ordre-du-jour/oj_conseil_communal_rixensart_2015-10-28.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-10-23T09:28"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-10-23T09:28"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/ne8o9m5"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc ; env"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_1111"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]