[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Rixensart", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.rixensart.be, le jeudi 21 avril 2016 à 13-14 heures", 
                      "Commune de Rixensart", 
                      "SEANCE DU CONSEIL COMMUNAL D U MERCREDI  27 A V R I L 2016 A 20H"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du mercredi 27 avril 2016 à 20 heures 00", 
          {
            "p": [
              "La verrière de la Maison communale, 75 avenue de Mérode à Rixensart."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      "I. SECRETARIAT – ADMINISTRATION GENERALE", 
                      {
                        "li class=\"obj\"": [
                          "1. Partie publique du procès-verbal de la séance du 23 mars 2016 – Approbation – Vote ;", 
                          "2. Agence locale pour l’emploi – Remplacement d’une déléguée de la majorité – Vote ;", 
                          "3. Centre culturel de Rixensart – Remplacement d’un membre démissionnaire de la majorité – Vote."
                        ]
                      }, 
                      "II. URBANISME – ENVIRONNEMENT", 
                      {
                        "li class=\"obj\"": [
                          "1. Règlement sur l’octroi d’une prime communale à l’installation d’une compostière – Vote ;", 
                          "2. Appel à projets de la Province du Brabant wallon pour le développement de la biodiversité : création d’un corridor écologique entre les Charmettes et la Vallée de la Lasne – Vote."
                        ]
                      }, 
                      "III. TRAVAUX", 
                      {
                        "li class=\"obj\"": null
                      }, 
                      "SIGNALISATION/MOBILITE", 
                      {
                        "li class=\"obj\"": [
                          "1. Appel à projets de la Province du Brabant wallon – Travaux et/ou acquisitions de matériel permettant d’améliorer la mobilité sur le territoire communal et/ou sécuriser les voiries – Abris pour vélos – Vote ;", 
                          "2. Appel à projets de la Province du Brabant wallon – Travaux et/ou acquisitions de matériel permettant la création et/ou l’amélioration de cheminements cyclables – Zone résidentielle – Vote.", 
                          "3. Appel à projets de la Province du Brabant wallon – Subventionnement et labellisation des communes du Brabant wallon pour contribuer à l’embellissement floral des espaces publics – Villes et villages fleuris – Vote."
                        ]
                      }, 
                      "VOIRIES/EGOUTTAGE", 
                      {
                        "li class=\"obj\"": [
                          "4. Voiries – Marché stock de réfection de voiries – Programme 2016 – Cahier spécial des charges et choix du mode de passation du marché – Vote ;", 
                          "5. Voiries – Limite communale entre Rixensart et Overijse – Vote."
                        ]
                      }, 
                      "BATIMENTS", 
                      {
                        "li class=\"obj\"": [
                          "6. Appel à projets relatif au subventionnement des communes du Brabant wallon pour des travaux et/ou acquisitions de matériel visant à l’accessibilité aux services publics des personnes atteintes d’un handicap (ascenseur au Beau Site) – Vote."
                        ]
                      }, 
                      "MATERIEL", 
                      {
                        "li class=\"obj\"": [
                          "7. Appel à projets de la Province du Brabant wallon – Acquisition de matériel permettant un procédé de désherbage alternatif aux pesticides – Vote."
                        ]
                      }, 
                      "IV. FINANCES", 
                      {
                        "li class=\"obj\"": [
                          "1. Ratification de dépenses urgentes – Vote ;", 
                          "2. Règlement concernant l’octroi de primes pour la prévention contre le cambriolage – Reconduction – Vote ;", 
                          "3. Fabrique d’église Sainte Croix – Compte 2015 – Approbation – Vote ;", 
                          "4. Eglise protestante évangélique de Lasne – Compte de l’exercice 2015 – Avis – Vote ;", 
                          "5. Appel à projets en matière de cohésion territoriale, sociale et économique dans les communes de la Province du Brabant wallon – Subventionnement de l’installation d’un ascenseur dans l’immeuble Grand Fory – Vote ;", 
                          "6. Appel à projets de la Province du Brabant wallon relatif au subventionnement des aménagements de sécurisation des biens et des personnes – Installation de caméras de surveillance (caméras avec la Zone de Police La Mazerine) – Vote."
                        ]
                      }, 
                      "V. JURIDIQUE", 
                      {
                        "li class=\"obj\"": [
                          "1. Régie foncière – Immeuble sis rue Rosier Bois, 18 boîte 001 à Rosières – Bail commercial – Vote ;", 
                          "2. Logements de la Régie foncière – « Grand Fory », rue de La Hulpe 97 A et 97 B – Etablissement des modalités de mise en location suite aux travaux de rénovation – Bail type, loyers et règlement d’ordre intérieur – Vote ;", 
                          "3. Cession par l’asbl La Maison’Elle à la Commune, à titre gratuit et pour cause d’utilité publique, d’une partie de la parcelle cadastrée Rixensart, 1ère division, section D, n°566c aux fins d’y réaliser un trottoir – Accord de principe – Vote ;", 
                          "4. Maison de quartier Leur Abri – Occupation constante « Atelier céramique » – Régularisation par le biais d’une concession domaniale – Vote ;", 
                          "5. Asbl Rixenfant – Ouverture d’une nouvelle structure d’accueil de la petite enfance (le berceau de Zaza) – Octroi d’un contrat de location sur le bien sis rue Rosier Bois, 24-26 à Rosières – Vote."
                        ]
                      }, 
                      "VI. ECOPASSEUR", 
                      {
                        "li class=\"obj\"": [
                          "1. Subsides « APE écopasseurs communaux » – Approbation du rapport annuel des missions réalisées par l’écopasseur en 2015 – Vote."
                        ]
                      }, 
                      "VII. CULTURE – FETES", 
                      {
                        "li class=\"obj\"": [
                          "1. Fêtes – Appel à projets en matière de subventionnement pour les événements à portée économique en vue de la dynamisation des centres de villes et de villages (marché de Genval) – Vote ;", 
                          "2. Appel à projets en matière de dynamisation des centres de villes et de villages à destination des communes de la Province du Brabant wallon – Investissements – Vote ;", 
                          "3. Appel à projets en matière de sauvegarde du petit patrimoine populaire à destination des communes de la Province du Brabant wallon – Subventionnement pour la signalisation de patrimoine remarquable (panneaux d’information touristique devant certains bâtiments) – Vote."
                        ]
                      }, 
                      "VIII. D’CLIC", 
                      {
                        "li class=\"obj\"": [
                          "1. Appel à projets de la Province du Brabant wallon – Accueil temps libre – Vote ;", 
                          "2. Appel à projets de la Province du Brabant wallon – Mise en conformité d’espaces de citoyenneté – Vote."
                        ]
                      }, 
                      "IX. MARCHES PUBLICS", 
                      {
                        "li class=\"obj\"": [
                          "1. Marché public de services – Mission d’étude des aménagements de la place Cardinal Mercier à Bourgeois – Cahier spécial des charges et choix du mode de passation du marché – Vote."
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h": [
                      "I. SECRETARIAT", 
                      {
                        "li class=\"obj\"": [
                          "1. Partie secrète du procès-verbal de la séance du 23 mars 2016 – Approbation – Vote."
                        ]
                      }, 
                      "II. PERSONNEL", 
                      {
                        "li class=\"obj\"": [
                          "1. Personnel administratif – Mise à la pension pour inaptitude physique définitive – Prise d’acte."
                        ]
                      }, 
                      "III. JURIDIQUE", 
                      {
                        "li class=\"obj\"": [
                          "1. Permis d’urbanisme délivré sur recours par le Gouvernement wallon le 22 mars 2016 – Recours devant le Conseil d’Etat – Autorisation d’ester en justice – Vote."
                        ]
                      }, 
                      "IV. ENSEIGNEMENT", 
                      {
                        "li class=\"obj\"": [
                          "1. Demandes de congés pour missions – Ecoles communales – Votes ;", 
                          "2. Demande de prolongation de mise en disponibilité pour convenance personnelle à temps plein – Ecoles communales – Vote ;", 
                          "3. Demande d’interruption de carrière dans le cadre d’un congé parental à raison de 5/24èmes – Ecoles communales – Section Rosières – Vote ;", 
                          "4. Demandes d’interruption de carrière professionnelle – Ecoles communales – Votes ;", 
                          "5. Demandes de congés pour prestations réduites justifiés par des raisons sociales et familiales – Ecoles communales – Votes ;", 
                          "6. Demandes de congés pour prestations réduites justifiées par des raisons de convenance personnelle (accordé au membre du personnel qui a au moins 2 enfants à charge qui n’ont pas dépassé l’âge de 14 ans) – Ecoles communales – Section Genval – Votes ;", 
                          "7. Demandes de congés pour prestations réduites justifiés par des raisons de convenance personnelle – Ecoles communales – Votes ;", 
                          "8. Octroi d’un congé de maternité – Ecoles communales – Section Centre – Ratification ;", 
                          "9. Octroi d’un congé de circonstance dans le cadre de l’accouchement de l’épouse – Ecoles communales – Section Rosières – Ratification ;", 
                          "10. Désignation/Prolongations de désignation d’institutrices primaires en emplois non vacants – Ecoles communales – Ratifications."
                        ]
                      }, 
                      "V. ACADEMIE", 
                      {
                        "li class=\"obj\"": [
                          "1. Octroi d’un congé parental – Ratification ;", 
                          "2. Désignation d’un professeur des arts de la parole temporaire en emploi non vacant – Ratification."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-04-27T20-00_gWbrCmnRixensart-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-04-21T14-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.rixensart.be/index.php/vie-politique/conseil-ordre-du-jour"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-04-21T23:31"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.rixensart.be/images/OJ_mercredi_27_avril_2016.pdf"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-04-21T23:31"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-04-21T23:31"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/zq8hhv8"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc ; env"
              }, 
              {
                "adr_doc_tsbr_io": "_0000_1111"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]