[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "Courriel, le lundi 15 juin 2015 à 15 heures 22", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 23 JUIN 2015 Á 20H00", 
                      "- HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve ", 
                      "A 20h00’, préalablement à l’examen de l’ordre du jour, Monsieur Sébastien MEYER, porte-parole du « Collectif OLLN no-transat/hors-TTIP », exercera un droit d’interpellation relatif au projet de Traité transatlantique, pour lequel une motion a été votée lors du Conseil communal du 20 janvier 2015."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 23 juin 2015 à 20 heures 00", 
          {
            "p": [
              "HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "001 Contrat de supracommunalité entre la Province et les communes du Brabant wallon.", 
                          "002 Zone de police - Règlement complémentaire de police sur la circulation routière - Réservation de stationnement pour les voitures partagées (car-sharing). Modifications", 
                          {
                            "p": [
                              "Ajout de deux emplacements, un dans le parking communal des piscines du Blocry et l'autre place de la Gare."
                            ]
                          }, 
                          "003 Zone de police - Ordonnance de police - Bal aux Lampions du 20 juillet organisé par le comité des fêtes de Céroux et le BAPO", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "004 Zone de police - Ordonnance de police - Fêtes de Wallonie organisées par le Comité des fêtes de Wallonie et la Ville d'Ottignies", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "005 Zone de police - Ordonnance de police - Placement d'une caméra de surveillance dans le cadre de la gestion policière du Bal des busés du 25 juin 2015 - Pour accord", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "006 Zone de police - Déclaration de vacance d'emploi pour la mobilité 2015-03", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "007 Patrimoine - Reprise de voirie \"Cour des Terres Noires\" - Projet d'acte - Approbation Approbation du projet relatif à la cession à titre gratuit de l'assiette de la nouvelle voirie \"Cour des Terres Noires\" à Céroux-Mousty", 
                          "008 Patrimoine – Ferme du Douaire – Reprise des compteurs – Avenant convention - Pour approbation", 
                          {
                            "p": [
                              "Suite à la reprise des compteurs de gaz, électricité et eau par l'ASBL Bibliothèques et ludothèques publiques d'Ottignies-Louvain-la-Neuve, un avenant à la convention signée entre parties le 1er avril 1996 a dû être rédigé."
                            ]
                          }, 
                          "009 Patrimoine - Parc Scientifique Einstein - Cession à titre gratuit de la station de pompage à la SPGE - projet d'acte - Approbation", 
                          {
                            "p": [
                              "Cession à titre gratuit par la Ville à la SPGE de la station de pompage sise Parc Scientifique Einstein- 4ème division Corroy-le-Grand, section B numéro 65/F partie, d'une contenance de 1a 86 ca. Formalisation des accords intervenus en 2003."
                            ]
                          }, 
                          "010 Patrimoine - Terrain avenue du Douaire - Box à vélos - Contrat de commodat - Pour approbation", 
                          {
                            "p": [
                              "Mise à disposition à titre gratuit par la Copropriété LA TANNERIE pour l'installation de box à vélos."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                      {
                        "p  class=\"obj\"": [
                          "011 R.U.E. Athéna Lauzelle", 
                          {
                            "p": [
                              "Le titre est suffisamment explicite et ne nécessite pas de synthèse."
                            ]
                          }, 
                          "012 TOPONYMIE - Correction orthographique d'un nom de sentier à Louvain-la-Neuve.", 
                          {
                            "p": [
                              "Le titre est suffisamment explicite et ne nécessite pas de synthèse."
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "013 Fourniture et pose de mobilier pour l'école de Lauzelle, rue du Val-Saint-Lambert 2 à Louvain-la-Neuve", 
                          {
                            "p": [
                              "- Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges PNSP - Dans le cadre de la construction de la nouvelle école et afin de respecter les principes pédagogiques de celle-ci, un mobilier spécifique doit être mis en place (PST 310)."
                            ]
                          }, 
                          "014 Ecole communale fondamentale mixte de Limauges à Céroux-Mousty - Révision d'une alarme incendie par bouton poussoir et détection - Approbation des conditions et du mode de passation du marché, du projet et du descriptif technique", 
                          {
                            "p": [
                              "PNSP - Mise aux normes de l'alarme incendie existante avec remplacement des pièces défectueuses (PST 329)."
                            ]
                          }, 
                          "015 Infrastructures sportives, boulevard Baudouin Ier à Louvain-la-Neuve – Renforcement du compteur électrique – Pour approbation", 
                          {
                            "p": [
                              "L'alimentation de 95A initialement prévue pour la création des infrastructures sportives étant insuffisante, il y a lieu de renforcer le compteur électrique afin de passer à 160A. (PST 316)"
                            ]
                          }, 
                          "016 Extension du Centre sportif de la plaine des Coquerées à Céroux-Mousty – Approbation du délaid'exécution supplémentaire afférent aux travaux repris à l'avenant 1", 
                          {
                            "p": [
                              "Délai de 6 jours ouvrables supplémentaires ajoutés au délai initial pour la réalisation de l'avenant 1. (PST 317)"
                            ]
                          }
                        ]
                      }, 
                      "Madame C. Lecharlier : Environnement, Logement, Famille, Aînés, Petite enfance, Santé, La personne handicapée.", 
                      {
                        "p class=\"obj\"": [
                          "017 Coût des déchets - Taxe sur l'incinération des déchets ménagers - Substitution à l'IBW par la Ville - Mandat administratif - Pour approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le formulaire de demande de substitution au redevable (incinérateur) dans le régime de la taxe sur l'incinération, pour ce qui concerne les déchets ménagers et d'approuver le texte du mandat administratif (IBW)"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries, Espaces verts.", 
                      {
                        "p  class=\"obj\"": [
                          "018 Marchés publics et subsides - Subvention 2015 à l’AMAP HELIA – Subside compensatoire pour occupation du domaine privé : Octroi", 
                          {
                            "p": [
                              "Octroi d'un subside compensatoire de 120,00 euros"
                            ]
                          }, 
                          "019 Marchés publics et subsides - Subvention 2015 aux associations patriotiques – la FNC OTTIGNIES – LIMELETTE et la FRATENELLE ESCADRON NEYBERGH-BRUMAGNE, pour l’organisation de leurs manifestations : Octroi", 
                          {
                            "p": [
                              "Octroi d'un subside de 800,00 euros"
                            ]
                          }, 
                          "020 Marchés publics et subsides : Subvention 2015 au COMITE DE LA PLACE DE MOUSTY, pour l’organisation des apéros d’été : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 750,00 euros"
                            ]
                          }, 
                          "021 Marchés publics et subsides - Subvention 2015 à la Maison des jeunes d’Ottignies, l’ASBL LE CENTRE NERVEUX, pour le financement de ses animations : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de fonctionnement de 2.500,00 euros"
                            ]
                          }, 
                          "022 ASBL CENTRE CUTLUREL DU BRABANT WALLON – Soutien au projet du Contrat-programme 2017-2021", 
                          {
                            "p": [
                              "Pour accord sur l'adhésion de Ville au projet du Contrat-programme 2017-2021 de l'ASBL"
                            ]
                          }, 
                          "023 Marchés publics et subsides - Subvention 2015 A L’ASBL CENTRE CULTUREL D’OTTIGNIES-LOUVAIN-LA-NEUVE pour son fonctionnement : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de fonctionnement de 675.833,59 euros"
                            ]
                          }, 
                          "024 Diagonale-Fête de la BD: approbation du projet et du budget", 
                          {
                            "p": [
                              "Le Prix Diagonale a atteint une renommée internationale, l'objectif du projet est de créer une grande fête BD populaire pour tous les publics."
                            ]
                          }, 
                          "025 Culture - Prix « DIAGONALE – LE SOIR » - Convention de partenariat – Approbation", 
                          "026 Prix Diagonale-Le Soir: libération des Prix en numéraire", 
                          {
                            "p": [
                              "Les prix Diagonale sont assortis d'un montant en numéraire de 2000 euros les lauréats animent une master classe. Les trois lauréats de 2014 vont animer cette master classe durant la fête de la BD de septembre."
                            ]
                          }, 
                          "027 Marchés publics et subsides - Subvention 2015 pour manifestations culturelles – à l’ASBL ESPACE CULTUREL FERME DU BIEREAU pour l’organisation d’une soirée musicale lors de la Fête de la musique : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 500,00 euros"
                            ]
                          }, 
                          "028 Marchés publics et subsides - Subvention 2015 pour l’organisation de manifestations culturelles - à l’ASBL LÉZARDS CYNIQUES, pour l’organisation et la présentation d’un spectacle « BD-Musique » : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 1.000,00 euros"
                            ]
                          }, 
                          "029 Marchés publics et subsides - Subvention 2015 pour l’organisation de manifestations culturelles - à l’ASBL GESTION CENTRE-VILLE DE LA VILLE D’OTTIGNIES-LOUVAIN-LA-NEUVE, pour l’organisation de la logistique et du catering dans le cadre du Festival BD 2015 : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 2.000,00 euros"
                            ]
                          }, 
                          "030 Marchés publics et subsides - Subvention 2015 pour manifestations culturelles : Kosmopolite Art Tour – à la MAISON DES JEUNES « CHEZ ZELLE » : Octroi", 
                          {
                            "p": [
                              "Octroi d'un subside de 10.000,00 euros"
                            ]
                          }, 
                          "031 Marchés publics et subsides - Subvention Extraordinaire 2015 pour manifestations culturelles : Kosmopolite Art Tour – à la MAISON DES JEUNES « CHEZ ZELLE » : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 8.000,00 euros"
                            ]
                          }, 
                          "032 Marchés publics et subsides : Subvention 2015 aux COMMERCANTS DES PORTES DE LIMELETTE, pour l’organisation des apéros d’été : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 750,00 euros"
                            ]
                          }, 
                          "033 Marchés publics et subsides - Marché public de services ayant pour objet l’actualisation du Plan Communal de mobilité sur Louvain-la-Neuve : Approbation du lancement d’un marché conjoint relatif à la désignation d’un auteur de projet", 
                          {
                            "p": [
                              "Marché conjoint relancé en selon un autre mode suite à l'arrêt du marché lancé en appel d'offres - csc revu"
                            ]
                          }, 
                          "034 Location d'illuminations de fin d'année 2015/2016 - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Le marché actuel est arrivé à échéance en janvier 2015. Nouveau marché pour un an avec même localisation des décors. Un marché de plusieurs années sera lancé ultérieurement."
                            ]
                          }, 
                          "035 Ecole des Coquerées à Céroux-Mousty - Sécurisation des abords - Achat de barrières de protection et supports – Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides provinciaux", 
                          {
                            "p": [
                              "PNSP - Il s'agit de placer des barrières protectrices à divers endroits pour sécuriser l'entrée et la sortie des élèves et empêcher les parents de se garer sur les tronçons empruntés par les enfants (PST 347)."
                            ]
                          }, 
                          "036 Aménagement du trottoir au passage piétons situé devant l'Hôtel de Ville, avenue des Combattants à Ottignies - Abaissement des bordures et pose de dalles podotactiles - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides provinciaux", 
                          {
                            "p": [
                              "PNSP - Demande de l'AWIPH de mettre aux normes les bordures au passage piétons devant l'Hôtel de Ville pour améliorer la circulation des personnes à mobilité réduite (PST 488)."
                            ]
                          }, 
                          "037 Voiries à Céroux : rue Vanderdilft, rue Bois Henri, rue Hergé, rue du Bruwart et chemin du Cabaret – Réalisation d’essais géotechniques dans le cadre des travaux relatifs à l’amélioration et à l’égouttage des voiries (PIC 2013-2016) – Prise en charge par l’Intercommunale du Brabant wallon - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Travaux faisant partie du PIC 2013-2016 - Essais à réaliser à la demande de l'IBW pour tous les dossiers PIC avant leur mise à l'étude et l'élaboration du projet - Prise en charge directe de l'IBW (PST 417)."
                            ]
                          }, 
                          "038 Aménagement de deux quais pour autobus dans le cadre des travaux de voirie à réaliser rue de la Chapelle à Ottignies (PIC 2013-2016) – Pour approbation de la convention avec la Société Régionale Wallonne des Transports (SRWT)", 
                          {
                            "p": [
                              "Dans le cadre des futurs travaux d'aménagement de la rue de la Chapelle à Ottignies, deux quais pour autobus seront réalisés. Ces travaux seront pris en charge directement par la SRWT selon les termes de la convention à approuver (PST 412)."
                            ]
                          }, 
                          "039 Aménagement de quatre quais pour autobus dans le cadre des travaux de voirie à réaliser avenue Provinciale à Céroux-Mousty – Pour approbation de la convention avec la Société Régionale Wallonne des Transports (SRWT)", 
                          {
                            "p": [
                              "Dans le cadre des futurs travaux d'aménagement de l'avenue Provinciale à Céroux-Mousty, quatre quais pour autobus seront réalisés. Ces travaux seront pris en charge directement par la SRWT selon les termes de la convention à approuver (PST 399)."
                            ]
                          }, 
                          "040 Nettoyage de diverses voiries à Louvain-la-Neuve non rétrocédées à la Ville – Texte de convention entre la Ville et l’asbl Gestion Centre-Ville d’Ottignies-Louvain-la-Neuve – Pour approbation", 
                          {
                            "p": [
                              "Il s'agit du nettoyage par les services de la Ville de certaines voiries publiques à LLN non rétrocédées à la Ville. En contrepartie, la GCV aide la Ville pour d'autres travaux (même nombre d'heures que les heures des ouvriers communaux)."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "041 Subside extraordinaire à la fabrique d'Eglise St Pie X pour des travaux d'aménagement de l'entrée de l'église, d'isolation et d'étanchéité.", 
                          "042 Fabrique d’Église SAINT-PIE X au Petit-Ry - Compte 2014", 
                          {
                            "p": [
                              "Pour approbation du compte 2014 de la Fabrique d'église"
                            ]
                          }, 
                          "043 Fabrique d’Église SAINT RÉMY à Ottgnies - Compte 2014", 
                          {
                            "p": [
                              "Pour approbation du compte 2014 de la Fabrique d'église"
                            ]
                          }, 
                          "044 Fabrique d’Église NOTRE DAME à Mousty - Compte 2014", 
                          {
                            "p": [
                              "Pour approbation du compte 2014 de la Fabrique d'église"
                            ]
                          }, 
                          "045 Fabrique d’Église NOTRE-DAME DE BON SECOURS à Céroux - Compte 2014", 
                          {
                            "p": [
                              "Pour approbation du compte 2014 de la Fabrique d'église"
                            ]
                          }, 
                          "046 Eglise protestante de Wavre - Compte 2014", 
                          {
                            "p": [
                              "Pour approbation du compte 2014 de la Fabrique d'église"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "047 Marchés publics et subsides - Achat de matériel informatique pour les écoles communales – Pour approbation", 
                          {
                            "p": [
                              "Achat de matériel informatique : lot 1 via centrale d'achats et lo 2 via centrale de marchés"
                            ]
                          }, 
                          "048 Marchés publics et subsides - Subvention 2015 à la MAISON DE LA LAÏCITE D’OTTIGNIES-LOUVAIN-LA-NEUVE ASBL : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 18.960,00 euros"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Prioritaire, Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "049 Communication des décisions des autorités de tutelle", 
                          {
                            "p": [
                              "Pour information"
                            ]
                          }, 
                          "050 Procès-verbal de la séance du Conseil communal du 26 mai 2015 - Adoption Approbation du procès-verbal du 26 mai 2015"
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur J-L. Roland : Prioritaire, Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "051 Zone de police – Constitution de partie civile – Autorisation d’ester en justice (1)", 
                          {
                            "p": [
                              "Pour accord - Deux membres du personnel souhaitent se constituer partie civile suite à une rébellion avec menaces"
                            ]
                          }, 
                          "052 Zone de police - Constitution de partie civile de la Zone de police - Autorisation d'ester en justice (2)", 
                          {
                            "p": [
                              "La zone de police souhaite se constituer partie civile suite à une rébellion avec coups et blessures lors de laquelle deux inspecteurs ont été blessés."
                            ]
                          }, 
                          "053 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 22 août 2014", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "054 Contentieux – Bâtiment communal - Arriérés de charges – Démarches amiables vaines – Autorisationd'ester en justice", 
                          {
                            "p": [
                              "L’occupant des lieux reste redevable, malgré de nombreuses démarches amiables, de montants importants à titre d'arriérés de consommation de gaz, d'électricité et de loyers."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries, Espaces verts.", 
                      {
                        "p  class=\"obj\"": [
                          "055 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 04/15 – Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "056 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 04/15 - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "057 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre temporaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "058 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre temporaire - Ratification (2)", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "059 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre temporaire - Ratification (3) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "060 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "061 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "062 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire - Ratification (3) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "063 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre intérimaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "064 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "065 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "066 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (3) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "067 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (4) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "068 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "069 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "070 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'un instituteur primaire à titre intérimaire - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "071 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à mi-temps à titre intérimaire - ", 
                          {
                            "p": [
                              "Ratification Ratification de la décision du Collège"
                            ]
                          }, 
                          "072 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - ", 
                          {
                            "p": [
                              "Ratification Ratification de la décision du Collège"
                            ]
                          }, 
                          "073 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse de psychomotricité à mi-temps à titre intérimaire - Ratification", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "074 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse d'éducation physique à mi-temps à titre intérimaire - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-06-23T20-00_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "email_sended"
              }, 
              {
                "dt": "2015-06-15T16:22"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-06-15T23:55"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-06-15T23:55"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": null
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1110_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]