[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le mercredi 7 octobre 2015 à 13-14 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 13 OCTOBRE 2015 Á 20H15 - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 13 octobre 2015 à 20 heures 15", 
          {
            "p": [
              "HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "001 Contrat de gestion entre la commune et l'ASBL COMPLEXE SPORTIF DE BLOCRY ", 
                          {
                            "p": [
                              "Approbation du contrat de gestion"
                            ]
                          }, 
                          "002 Contrat de gestion entre la commune et l'ASBL MAISON DU DÉVELOPPEMENT DURABLE ", 
                          {
                            "p": [
                              "Approbation du contrat de gestion"
                            ]
                          }, 
                          "003 Contrat de gestion entre la commune et l'ASBL FERME DU BIEREAU", 
                          {
                            "p": [
                              "Approbation du contrat de gestion"
                            ]
                          }, 
                          "004 Contrat de gestion entre la commune et l'ASBL GESTION CENTRE VILLE D'OTTIGNIES-LOUVAIN-LA-NEUVE ", 
                          {
                            "p": [
                              "Approbation du contrat de gestion"
                            ]
                          }, 
                          "005 Contrat de gestion entre la commune et l'ASBL CENTRE SPORTIF LOCAL INTÉGRÉ \"PLAINE DES COQUERÉES\"", 
                          {
                            "p": [
                              "Approbation du contrat de gestion"
                            ]
                          }, 
                          "006 Personnel communal - Statut administratif - Titres pris en considération pour l'accès aux emplois par voie de recrutement – Modification", 
                          {
                            "p": [
                              "Intégration du certificat d'apprentissage et du diplôme de chef d'entreprise homologués par l'IFAPME pour l'accès aux emplois par voie de recrutement"
                            ]
                          }, 
                          "007 Zone de police - Déclaration de vacances d'emplois pour la mobilité 2015-04", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "008 Patrimoine - 291ème Unité des Bruyères - Occupation temporaire de l'ancien site du ROC - Projet de convention précaire - Pour approbation", 
                          {
                            "p": [
                              "Il s'agit de concéder une convention d'occupation à titre précaire à l'Unité scoute 291ème SGP concernant le site de l'ancien ROC, bd de Lauzelle à Louvain-la-Neuve"
                            ]
                          }, 
                          "009 Patrimoine - 291ème Unité des Bruyères - Occupation des locaux de la crèche FORT LAPIN - Projet de bail - Pour approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le projet de bail à conclure entre la Ville et l'ASBL SCOUTS ET GUIDES PLURALISTES DE BELGIQUE concernant le bien sis avenue des Arts, 9."
                            ]
                          }, 
                          "010 Patrimoine - Terrain situé avenue des Musiciens - Octroi d'une sous-emphytéose - Pour approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le projet de sous-emphytéose à concéder à l'ASBL CRECHE \"FORT LAPIN\" afin de lui permettre de se voir accorder des subsides pour la construction de la nouvelle crèche."
                            ]
                          }, 
                          "011 Patrimoine - Reprise de voirie dénommée Clos des Tilleuls - Projet d'acte - Approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le projet d'acte de reprise de voirie rédigé par Maître Laurent MEULDERS."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                      {
                        "p  class=\"obj\"": [
                          "012 Maintien d’un conseiller en aménagement du territoire et urbanisme – Demande de subvention – Pour approbation", 
                          {
                            "p": [
                              "Pour accord sur la demande subvention en vertu des articles 257/1, 257/2, 257/3, et 257/5 du C.W.A.T.U.P."
                            ]
                          }, 
                          "013 Révision du règlement communal d'urbanisme - version finalisée du 14 août 2015 - Pour adoption provisoire du projet de Règlement communal et accord pour mise à l'enquête", 
                          {
                            "p": [
                              "Le titre est suffisamment explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "014 Révision du Schéma de structure communal - version Conseil communal du 13 octobre 2015 - Pour adoption provisoire du projet de Schéma de structure", 
                          {
                            "p": [
                              "Le titre est suffisamment explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "015 Permis d'urbanisme - Impasse de Picardie - ouverture de voirie - modification et rehausse de l'assiette existante - Pour approbation", 
                          {
                            "p": [
                              "Le titre est suffisamment explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "016 Permis d'urbanisme - aménagement d'un carrefour à feux tricolores - emprises à réaliser à l'angle des voiries dénommées RN239 / rue Charles Dubois / rue de l'Europe - Pour approbation", 
                          {
                            "p": [
                              "Le titre est suffisamment explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "017 TOPONYMIE - Dénomination d'un cheminement piéton entre la place Montesquieu et le chemin des Lorrains.", 
                          {
                            "p": [
                              "Pour accord sur la dénomination proposée."
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "018 Etanchéisation des caves du bâtiment sis rue de la Sapinière 10 à Ottignies - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Le bâtiment de la Sapinière 10 à Ottignies connaît des infiltrations importantes lors de grosses pluies, il y a donc lieu d'étanchéifier les caves."
                            ]
                          }, 
                          "019 Maison de la Citoyenneté à Ottignies - Isolation du grenier - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides Service public de Wallonie (UREBA 30%)", 
                          {
                            "p": [
                              "Procédure négociée sans publicité - Marché visant à isoler le plancher du grenier, y compris les murs et le plafond du local associatif du 2ème étage afin de limiter les consommations de ce bâtiment possédant encore des simples vitrages (PST277)."
                            ]
                          }, 
                          "020 Achat d'un porte-outils avec désherbeur mécanique pour allées et chemins du territoire d'Ottignies-Louvain-la-Neuve - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges - Subsides de la Province du Brabant wallon", 
                          {
                            "p": [
                              "PNSP - Achat d'un porte-outils avec désherbeur mécanique dans le cadre de l'appel à projet lancé par la Province du BW en matière d'acquisition de matériel de désherbage alternatif aux pesticides - Subsides Province BW éventuels (PST 167 et 168)."
                            ]
                          }, 
                          "021 Marché de fournitures diverses du Service public de Wallonie - Achat de quatre camionnettes pour le service Travaux-Environnement sur base de la convention Ville/Service public de Wallonie - Pour approbation", 
                          {
                            "p": [
                              "Il s'agit du remplacement de quatre véhicules du Service Travaux-Environnement de 2002. L'achat se fait via le marché existant du SPW (appel d'offres ouvert) (PST323)"
                            ]
                          }, 
                          "022 Fourniture d'outillages et matériels thermiques et mécaniques pour le Service Travaux-Environnement - Approbation des conditions, du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Marché à lots (4) - Outillage spécifique pour atelier mécanique, pour voiries, parcs et jardins et pour équipes de nettoyage voiries (PST329)"
                            ]
                          }, 
                          "023 Fourniture et placement d'une galerie de toit pour équiper la camionnette CITROËN JUMPY - Approbation du mode de passation et des conditions de marché, du projet et du descriptif technique", 
                          {
                            "p": [
                              "La camionnette de l'équipe des couvreurs n'étant pas équipée pour le transport d'échelles il est nécessaire de procéder à l'achat d'une galerie de toit (PST323)."
                            ]
                          }, 
                          "024 Fourniture et placement d'un gyrophare avec feu à led rotatif sur un véhicule Renault Kangoo - Approbation des conditions et du mode de passation, du projet et du descriptif technique", 
                          {
                            "p": [
                              "PNSP - Le véhicule est déjà équipé d'une rampe de feux à l'arrière mais il manque un gyrophare à l'avant afin d'être vu par les autres usagers lorsqu'il s'arrête sur une voirie (PST323)."
                            ]
                          }, 
                          "025 Extension du Centre sportif de la plaine des Coquerées à Céroux-Mousty - Approbation du délaid'exécution supplémentaire afférent aux travaux repris à l'avenant 2", 
                          {
                            "p": [
                              "Délai de 5 jours ouvrables supplémentaires ajoutés au délai initial pour la réalisation de l'avenant 2 (PST317)."
                            ]
                          }
                        ]
                      }, 
                      "Madame J. Chantry : Logement, Famille, Aînés, Petite enfance, Santé, Personnes handicapées, Espaces verts, Environnement et Bien-être animal.", 
                      {
                        "p class=\"obj\"": [
                          "026 Fourniture de sacs poubelles - convention IBW pour la fabrication des sacs poubelles à partir de 2016 – Pour approbation", 
                          {
                            "p": [
                              "L’IBW livre plus de 8000 000 sacs poubelles dans les 25 communes du BW selon une convention établie avec celles-ci. La mutualisation offre plusieurs avantages. La Ville propose de passer par l’IBW pour la fourniture des sacs 30 et 60 l"
                            ]
                          }, 
                          "027 Règlement redevance - Achat de sacs poubelles destinés à l'enlèvement des déchets ménagers et y assimilés ainsi que le ramassage des conteneurs - Exercices 2016 à 2018 - Pour approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le règlement pour l'exercice 2016 – 2018. Celui-ci reste inchangé par rapport au précédent."
                            ]
                          }, 
                          "028 Règlement redevance - Achat de sacs destinés à l’enlèvement des déchets organiques ainsi que le ramassage des conteneurs - Exercices 2016 à 2018 - Pour approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le règlement pour l'exercice 2016 -2018. Celui-ci reste inchangé par rapport au précédent."
                            ]
                          }, 
                          "029 Taux de couverture des coûts en matière de déchets des ménages, calculés sur base des prévisions budgétaires 2016 - Approbation.", 
                          {
                            "p": [
                              "Le Conseil communal doit approuver le formulaire déterminant le taux de couverture des coûts en matière de déchets des ménages, pièce indispensable dans le cadre du règlement fiscal en matière de gestion des déchets proposé au cours de cette séance."
                            ]
                          }, 
                          "030 Règlement taxe - Collecte et traitement des déchets ménagers et assimilés - Exercice 2016 - Pour approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le règlement pour l'exercice 2016"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "031 Marchés publics et subsides - Subvention 2015 aux associations à caractère social pour leur fonctionnement : Octroi", 
                          {
                            "p": [
                              "Répartition de l'enveloppe budgétaire de 24.730,80 euros"
                            ]
                          }, 
                          "032 Marchés publics et subsides – Cotisation 2015 à l’ASBL TERRITOIRES DE LA MÉMOIRE : Octroi", 
                          {
                            "p": [
                              "Paiement d'une cotisation de 775,00 euros"
                            ]
                          }, 
                          "033 Marchés publics et subsides : Approbation de la convention d’adhésion à la centrale de marchés de la Région Wallonne, Service public de Wallonie, Direction générale transversale du Budget, de la Logistique et des Technologies de l’information et de la Communication (DGT), en vue de l’acquisition de serveurs et de systèmes de stockage", 
                          {
                            "p": [
                              "Approbation d'une convention avec le SPW comme centrale de marchés en vue d'acquérir des serveurs et des systèmes de stockage"
                            ]
                          }, 
                          "034 Marchés publics et subsides : Approbation de la convention d’adhésion à la centrale de marchés de la Région Wallonne, Service public de Wallonie, Direction générale transversale du Budget, de la Logistique et des Technologies de l’information et de la Communication (DGT), en vue de l’acquisition d’imprimantes, de scanners et de leurs accessoires", 
                          {
                            "p": [
                              "Approbation d'une convention avec le SPW comme centrale de marchés en vue d'acquérir des imprimantes, des scanners et leurs accessoires"
                            ]
                          }, 
                          "035 Curage des canalisations d’eaux pluviales suspendues de Louvain-la-Neuve - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Marché conjoint : Ville/Université Catholique de Louvain (UCL)", 
                          {
                            "p": [
                              "PNSP - Marché visant au curage complet des canalisations suspendues, en particulier des zones Grand Place et place de l'Université à Louvain-la-Neuve, ainsi que l'évacuation des déchets rencontrés dans les conduites."
                            ]
                          }, 
                          "036 Extension du système de fermeture de Louvain-la-Neuve - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Le STE propose de placer environ 30 barrières supplémentaires sur LLN afin d'empêcherl'accès à certains chemins, et la police souhaite disposer de plus de clefs électroniques ainsi qu'un appareil de programmation des clefs (PST496)."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "037 ASBL GESTION CENTRE VILLE - Organisation de Louvain-la-Neige du 4 au 20 décembre 2015 - Demande de matériel et de prestations du service des travaux", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "038 Fabrique d’Église SAINT GERY à Limelette - Budget 2016 ", 
                          {
                            "p": [
                              "Approbation"
                            ]
                          }, 
                          "039 Fabrique d’Église NOTRE-DAME DE BON SECOURS à Céroux - Budget 2016 ", 
                          {
                            "p": [
                              "Approbation"
                            ]
                          }, 
                          "040 Fabrique d’Église FABRIQUE D’EGLISE SAINT RÉMY à Ottignies - Budget 2016 ", 
                          {
                            "p": [
                              "Approbation"
                            ]
                          }, 
                          "041 Fabrique d’Église SAINTS MARIE ET JOSEPH à Blocry - Budget 2016 ", 
                          {
                            "p": [
                              "Approbation"
                            ]
                          }, 
                          "042 Fabrique d’Église SAINT FRANCOIS D’ASSISE à Louvain-la-Neuve - Budget 2016 ", 
                          {
                            "p": [
                              "Approbation"
                            ]
                          }, 
                          "043 Fabrique d'Église SAINT JOSEPH à Rofessart – Budget 2016 ", 
                          {
                            "p": [
                              "Approbation"
                            ]
                          }, 
                          "044 Fabrique d’Église SAINT JOSEPH à Rofessart - Seconde modification budgétaire pour l'exercice 2015 ", 
                          {
                            "p": [
                              "Approbation"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "045 Ecoles communales - Année scolaire 2015-2016 - Constat du nombre d’élèves au 30 septembre 2015 en maternelle, du capital périodes en primaire et du nombre d’emplois au 1er octobre 2015 dans l’enseignement communal – Information", 
                          "046 Ecole communale fondamentale mixte de Limauges – Direction : appel à candidatures à une désignation à la fonction de directeur– Approbation du profil de fonction", 
                          {
                            "p": [
                              "Pour approbation"
                            ]
                          }, 
                          "047 Ecole communale de Mousty - Régularisation d'un bon de commande pour les Classes de dépaysement", 
                          {
                            "p": [
                              "Pour information"
                            ]
                          }, 
                          "048 Marchés publics et subsides : Marché de l’électricité du 1er janvier 2016 au 31 décembre 2018 - Achat groupé par la scrl SEDIFIN", 
                          {
                            "p": [
                              "Adhésion à la relance du marché de l'électricité par la scrl SEDIFIN"
                            ]
                          }, 
                          "049 Marchés publics et subsides : Marché du gaz du 1er janvier 2016 au 31 décembre 2018 - Achat groupé par la scrl SEDIFIN", 
                          {
                            "p": [
                              "Adhésion à la relance du marché du gaz par la scrl SEDIFIN."
                            ]
                          }
                        ]
                      }, 
                      "Madame JM. Oleffe : Politique Sociale.", 
                      {
                        "p class=\"obj\"": [
                          "050 C.P.A.S. - Compte 2014 - Approbation ", 
                          {
                            "p": [
                              "Approbation"
                            ]
                          }, 
                          "051 CPAS - Démission d'un membre du Conseil de l'Action Sociale - Prise d'acte et acceptation de la démission ", 
                          {
                            "p": [
                              "Prise d'acte et acceptation de la démission"
                            ]
                          }, 
                          "052 CPAS - Remplacement d'un membre du Conseil de l'Action Sociale - Élection de plein droit ", 
                          {
                            "p": [
                              "Prise d'acte et élection du membre remplaçant"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "053 Procès-verbal de la séance du Conseil communal du 08 septembre 2015 - Adoption ", 
                          {
                            "p": [
                              "Approbation"
                            ]
                          }, 
                          "054 Communication de décisions des autorités de tutelle", 
                          {
                            "p": [
                              "Pour information"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "055 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 1er mars 2011", 
                          "056 Zone de police – Conclusion médicale suite à l'accident de travail survenu le 24 juin 2012", 
                          "057 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 14 février 2013", 
                          "058 Contentieux - Coeur de Ville - Défaut d'étanchéité des espaces publics (dalle et fontaine) - Autorisationd'ester en justice"
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "059 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 05/15 – Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "060 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 05/15 - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "061 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 06/15 – Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "062 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 06/15 - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "063 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 07/15 – Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "064 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 07/15 - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "065 Personnel communal - procédure disciplinaire – audition (en décisionbut de séance et à huis clos)", 
                          "066 Personnel communal - personne de confiance - démission", 
                          {
                            "p": [
                              "Démission pour cause d'incompatibilité"
                            ]
                          }, 
                          "067 Personnel communal - Employée d'administration - Mise en disponibilité pour convenance personnelle - Prolongation", 
                          "068 Désignation d'un Directeur général faisant fonction - Ratification", 
                          {
                            "p": [
                              "Pour ratification des décisions des Collèges des 24 septembre et 1er octobre 2015"
                            ]
                          }, 
                          "069 Zone de police - Cadre opérationnel - Appel à la mobilité - Cadre de base - Désignation d'un inspecteur pour le Département Sécurisation et Intervention (1)", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "070 Zone de police - Cadre opérationnel - Appel à la mobilité - Cadre de base - Désignation d'un inspecteur pour le Département Sécurisation et Intervention (2)", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "071 Zone de police - Cadre opérationnel - Appel à la mobilité - Cadre de base - Réserve de recrutement pour le Département Sécurisation et Intervention - Inspecteurs pour le Département Sécurisation et Intervention", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                      {
                        "p  class=\"obj\"": [
                          "072 Maintien d’un conseiller en aménagement du territoire et urbanisme – Désignation", 
                          {
                            "p": [
                              "Le titre est suffisamment explicite et ne nécessite pas de résumé"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "073 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "074 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification (2)", 
                          {
                            "p": [
                              " Ratification de la décision du Collège"
                            ]
                          }, 
                          "075 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification (3) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "076 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification (4) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "077 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification (5) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "078 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification (6) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "079 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification (7) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "080 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une directrice sans classe à titre temporaire - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "081 Nomination d’une maîtresse spéciale de religion islamique à temps partiel à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "082 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de morale à temps partiel à titre intérimaire - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "083 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de religion catholique à temps partiel à titre intérimaire - ", 
                          {
                            "p": [
                              "Ratification Ratification de la décision du Collège"
                            ]
                          }, 
                          "084 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de religion islamique à temps partiel à titre temporaire - ", 
                          {
                            "p": [
                              "Ratification Ratification de la décision du Collège"
                            ]
                          }, 
                          "085 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'un maître spécial de religion islamique à temps partiel à titre temporaire - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "086 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de seconde langue à temps partiel à titre temporaire - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "087 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de seconde langue à temps partiel à titre temporaire, à charge PO - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "088 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'un congé pour exercer provisoirement une autre fonction dans l'enseignement pris sur base du décret du 12 juillet 1990 - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "089 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une mise en disponibilité pour convenance personnelle précédant la pension de retraite à mi-temps - Type IV - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "090 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une mise en disponibilité pour convenance personnelle précédant la pension de retraite à mi-temps - Type IV - Ratification (2)", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "091 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une mise en disponibilité pour convenance personnelle précédant la pension de retraite - Type I - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "092 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une mise en disponibilité pour convenance personnelle précédant la pension de retraite - Type I - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "093 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle à temps partiel - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "094 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle dans le cadre d'un congé parental - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "095 Ecoles communales d’Ottignies-Louvain-la-Neuve – Mise en disponibilité d'une maîtresse spéciale de religion israélite - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "096 Ecoles communales d’Ottignies-Louvain-la-Neuve – Perte partielle de charge d'un maître spécial de seconde langue - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "097 Ecoles communales d’Ottignies-Louvain-la-Neuve – Perte partielle de charge d'un maître spécial de religion catholique - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "098 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "099 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "100 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre intérimaire - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "101 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre temporaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "102 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre temporaire, à charge PO - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "103 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "104 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "105 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (3) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "106 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (4) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "107 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (5) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "108 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (6) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "109 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification (7) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "110 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre temporaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "111 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre temporaire - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "112 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "113 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (3) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "114 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (4) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "115 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à mi-temps à titre intérimaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "116 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à mi-temps à titre intérimaire - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "117 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à mi-temps à titre intérimaire - Ratification (3) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "118 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre temporaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "119 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre temporaire - Ratification (2) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "120 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre temporaire - Ratification (3) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "121 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre temporaire - Ratification (4) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "122 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre temporaire, à charge PO - Ratification ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "123 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification (1) ", 
                          {
                            "p": [
                              "Ratification de la décision du Collège"
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-10-13T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-10-07T14-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-10-07T15:57"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj151013.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-10-07T15:57"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-10-07T15:57"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": null
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1110_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]