[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le jeudi 10 décembre 2015 à 9-10 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 15 DECEMBRE 2015 Á 20H15 - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 15 décembre 2015 à 20 heures 15", 
          {
            "p": [
              "HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "001 Conseil communal - Démission d'une Conseillère communale - Acceptation de la démission", 
                          {
                            "p": [
                              "Acceptation de la démission"
                            ]
                          }, 
                          "002 Conseil communal - Démission d'une Conseillère communale - Vérification des pouvoirs du suppléant, prestation de serment et installation", 
                          {
                            "p": [
                              "Installation du nouveau Conseiller"
                            ]
                          }, 
                          "003 ORES Assets - Assemblée générale du 18 décembre 2015 - Ordre du jour - Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville", 
                          "004 ACADEMIE INTERCOMMUNALE DE MUSIQUE - Assemblée générale du 17 décembre 2015 - Ordre du jour - Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville", 
                          "005 IECBW - Assemblée générale du 18 décembre 2015 - Ordre du jour - Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville", 
                          "006 Zone de police - Déclaration de vacances d'emplois pour la mobilité 2015-05", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "007 Zone de police - Acquisition d'un système Alcotest 8610 - Approbation des conditions, du mode de passation et de la firme à consulter", 
                          {
                            "p": [
                              "Pour approbation du dossier"
                            ]
                          }, 
                          "008 Patrimoine - Acquisition - Place du Centre, 3 - Offre de vente et projet d'acte - Pour approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le projet d'acte d'acquisition."
                            ]
                          }, 
                          "009 Contentieux - CE - Restructuration des sociétés de logement - Recours - Autorisation d'ester en justice-", 
                          {
                            "p": [
                              "Pour approbation", 
                              "Suite au dernier recours introduit devant le Conseil d'Etat, il est dans l'intérêt de la Ville d'intervenir volontairement dans cette affaire"
                            ]
                          }, 
                          "010 Contentieux - Chemin litigieux situé entre la rue du Blanc Ry et l'Allée des Quéwées - Pour ratification", 
                          {
                            "p": [
                              "Afin d'assurer la sécurité publique, il y a lieu de faire enlever la barrière se trouvant sur le chemin n° 18 empêchant notamment les pompiers d'accéder au château de Limelette"
                            ]
                          }, 
                          "011 Zone de Police - Compte 2012", 
                          "012 Zone de police d'Ottignies-Louvain-la-Neuve - Budget pour l'exercice 2016", 
                          "013 Budget communal pour l'exercice 2016 – Débat", 
                          "014 Budget communal pour l'exercice 2016 – Approbation"
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                      {
                        "p  class=\"obj\"": [
                          "015 Permis d'urbanisme - Aménagement d'un carrefour à feux tricolores - Emprises à réaliser à l'angle des voiries dénommées RN239 / Rue Charles Dubois / Rue de l'Europe - Rectification administrative – Approbation", 
                          {
                            "p": [
                              "Le titre est assez explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "016 Permis d'urbanisation - Rue du Puits / Rue du Puisatier - Elargissement de voiries – Approbation", 
                          {
                            "p": [
                              "Le titre est assez explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "017 Permis d'urbanisation - Rue du Petit Ry - Ouverture de voirie – Approbation", 
                          {
                            "p": [
                              "Le titre est assez explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "018 TOPONYMIE - Dénomination d'une voie carrossable entre la rue du Petit-Ry et la zone d'aménagement communal concerté du plan de secteur", 
                          {
                            "p": [
                              "Pour accord sur la dénomination \"rue des Érables\""
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "019 Marché stock: Fourniture de peintures, diluants, revêtements et accessoires divers - période du 01 avril 2016 au 31 mars 2017 - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Le marché en cours arrivant à son terme le 31 mars 2016, il y a lieu de relancer celui-ci pour 2016-2017"
                            ]
                          }, 
                          "020 Facturations Compagnie des Ciments Belges sa - Rejet de dépenses : pour information Approbation par les CBE des 17 septembre 2015 et 5 novembre 2015 du paiement des factures établies antérieurement à l’établissement d’une commande. Rejet de dépenses émis par le Directeur financier.", 
                          {
                            "p": [
                              "Information au Conseil communal"
                            ]
                          }
                        ]
                      }, 
                      "Madame J. Chantry : Logement, Famille, Aînés, Petite enfance, Santé, La personne handicapée, Espaces verts, Environnement, Bien être animal.", 
                      {
                        "p class=\"obj\"": [
                          "021 Marchés publics et subsides - Subvention extraordinaire 2015 à la crèche FORT LAPIN ASBL pour la construction de son nouveau bâtiment : Octroi", 
                          {
                            "p": [
                              "Octroi d'un subside extraordinaire de 100.000,00 euros pour la construction des nouveaux locaux de la crèche, libérable au fur et à mesure des états d'avancement, sur base de déclarations de créance"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "022 Situation de caisse de la Ville et de la Zone de police – procès-verbal de vérification au 30 septembre 2015. Approbation de la situation de caisse", 
                          "023 Centimes additionnels au précompte immobilier pour l'exercice 2016", 
                          "024 Taxe additionnelle à l'impôt des personnes physiques pour l'exercice 2016", 
                          "025 Motion concernant l'IPP et le PI - A la demande de M-P. LAMBERT-LEWALLE, J. BENTHUYS et Ph. DELVAUX, Conseillers communaux", 
                          {
                            "p": [
                              "Pour accord sur la motion proposée demandant au gouvernement fédéral la transparence concernant la perception des centimes additionnels communaux à l’impôt des personnes physiques et au précompte immobilier et au gouvernement wallon de modifier la circulaire budgétaire pour permettre aux communes de définir elles- mêmes les montants à inscrire à leurs propres budgets"
                            ]
                          }, 
                          "026 Marchés publics et subsides - Achat de matériel informatique pour les Services de la Ville – Pour approbation Approbation du projet d'achat de matériel informatique : remplacement du système de stockage, achat de PC's portables, licences, switchs et divers matériels", 
                          "027 Marchés publics et subsides : Marché public de fourniture relatif à la location d'un logiciel antivirus et d'un logiciel de création graphique vectorielle : Approbation des conditions du marché, du mode de passation, de l'estimation, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "Lancement d'un marché de licences antivirus pour les PC's et serveurs de la Ville ainsi que de licences création graphique vectorielle pour les PC's du service cartographique"
                            ]
                          }, 
                          "028 Marchés publics et subsides – Marché public de services portant sur la désignation d'une association,d'une organisation ou d'un artiste en vue de la réalisation d'une œuvre d'art publique - Approbation des conditions, de l’estimation, du mode de passation, lancement de la procédure et constitution d’un jury Approbation d'un marché public de services pour réaliser une œuvre relative aux attentats de Charlie", 
                          {
                            "p": [
                              "Hebdo + consultation des artistes + fixation de la date de remise du projet + constitution d'un jury"
                            ]
                          }, 
                          "029 Marchés publics et subsides – Subvention extraordinaire 2015 à l’ASBL ESPACE CULTUREL", 
                          {
                            "p": [
                              "FERME DU BIEREAU pour le financement de travaux à la Ferme du Biéreau et l’achat de matériel scénographique : Octroi", 
                              "Octroi d'un subside extraordinaire de 25.000 euros"
                            ]
                          }, 
                          "030 Marchés publics et subsides – Subvention 2015 aux ASSOCIATIONS CULTURELLES pour leur fonctionnement : Octroi", 
                          {
                            "p": [
                              "Répartition d'une enveloppe de 10.000,00 euros entre différentes associations"
                            ]
                          }, 
                          "031 Marché de stock : Fourniture de sel de déneigement pour le service Travaux & Environnement - Hiver 2015-2016 - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Approbation projet et CSC pour la livraison de sel pour l'hiver 2015 en cas d'exécution par un tiers dans le cadre du marché en cours (pas de PST)"
                            ]
                          }, 
                          "032 Marché du Service public de Wallonie - Achat d'une épandeuse à sel pour le Service Travaux-", 
                          {
                            "p": [
                              "Environnement sur base de la convention Ville/Service public de Wallonie - Pour approbation", 
                              "Achat d'une épandeuse à sel via le marché SPW afin d'en remplacer une datant de 2005 (PST 518)"
                            ]
                          }, 
                          "033 Etude du mur de soutènement du talus de la rue des Deux Ponts à Ottignies - Approbation du mode de passation et des conditions du marché, du projet et du descriptif de mission", 
                          {
                            "p": [
                              "PNSP - Marché d'étude du mur de soutènement qu'il y a lieu de réaliser dans le cadre du projetd'aménagement de la rue des Deux Ponts. Il s'agit d'une spécificité technique (PST 381)"
                            ]
                          }, 
                          "034 Règlement - taxe sur l'exploitation de parkings payants ouverts au public - Exercice 2016-2018 Approbation du règlement"
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "035 Sports - Convention de gestion des infrastructures sportives - Modification de la durée de la convention – Avenant - Pour approbation", 
                          {
                            "p": [
                              "Afin que le gestionnaire des infrastructures sportives puisse bénéficier de subside, celui-ci a besoind'une convention d'une durée de 20 ans ; il y a donc lieu de signer un avenant modifiant la durée de la convention."
                            ]
                          }, 
                          "036 Marchés publics et subsides : Subside extraordinaire 2015 aux Fabriques d'Eglise - à la Fabriqued'Eglise Saint-François d'Assise de Louvain-la-Neuve pour la réalisation et la pose d'une coupole", 
                          {
                            "p": [
                              "Octroi d'un subside de 9.897,80 euros - suite des dossiers de 2010 à 2013"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "037 Marchés publics et subsides – Subside extraordinaire 2015 à L’ACADEMIE INTERCOMMUNALE DE MUSIQUE, DE DANSE ET DES ARTS DE LA PAROLE DE COURT-SAINT-ETIENNE ET OTTIGNIES-LOUVAIN-LA-NEUVE pour des dépenses d’investissement : Octroi", 
                          {
                            "p": [
                              "Octroi d'un subside extraordinaire de 1.959,58 euros pour financer du matériel informatique"
                            ]
                          }, 
                          "038 Marchés publics et subsides - Subvention 2015 aux ECOLES FONDAMENTALES NON COMMUNALES pour l’organisation de l’accueil des élèves avant et après les cours ainsi que lors de la garderie du repas de midi : Octroi et adoption d’une convention", 
                          {
                            "p": [
                              "Signature d'une convention avec les écoles non communales dans le cadre de l'accueil extrascolaire et répartition d'une enveloppe de 105.373,00 € : libération à 45% en 2015 et à 55% en 2016"
                            ]
                          }
                        ]
                      }, 
                      "Madame JM. Oleffe : Politique Sociale.", 
                      {
                        "p class=\"obj\"": [
                          "039 CPAS - Initiatives Locales d'Accueil (ILA) - Autorisation du Collège communal de pourvoir aux dépenses", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "040 Procès-verbal de la séance du Conseil communal du 10 novembre 2015 - Adoption Approbation", 
                          "041 Communication des décisions des autorités de tutelle", 
                          {
                            "p": [
                              "Pour information"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "042 CONSEIL CONSULTATIF JEUNESSE - Remplacement et désignation du Président", 
                          {
                            "p": [
                              "Pour désignation du candidat"
                            ]
                          }, 
                          "043 Zone de police - Constitution de partie civile de la Zone de police - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Lors d'une interpellation, un inspecteur a reçu un coup de coude à la gorge et un coup de genou dans le sternum. Il a subi 8 jours d'incapacité suite à cette rébellion. L’inspecteur et la zone de police souhaitent se constituer partie civile."
                            ]
                          }, 
                          "044 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 12 février 2014", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "045 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 22 août 2014", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "046 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 7 octobre 2014", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "047 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 13 novembre 2014", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "048 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 19 novembre 2014", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "049 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 17 juin 2015", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "050 Zone de police – Conclusion médicale suite à l’accident de travail survenu le 18 juin 2015", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "051 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 09/15 – Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "052 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 09/15 - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "053 Fabrique d'église SAINT REMY à Ottignies - Remplacement et désignation d'un nouveau Trésorier – Pour information"
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "054 I.B.W. - Remplacement et désignation d'un délégué aux Assemblées générales", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "055 SEDIFIN - Remplacement et désignation d'un délégué aux Assemblées générales", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "056 IMIO scrl - Remplacement et désignation d'un délégué aux Assemblées générales", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "057 COMMISSION TECHNIQUE DES TRAVAUX ET ENVIRONNEMENT - Remplacement et désignation d'un membre suppléant", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "058 COMMISSION TECHNIQUE DES FINANCES - Remplacement et désignation d'un membre effectif", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "059 CONSEIL CONSULTATIF ECONOMIE - EMPLOI - FORMATION PROFESSIONNELLE - Remplacement et désignation d'un membre", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "060 ASBL GESTION CENTRE-VILLE D’OTTIGNIES-LOUVAIN-LA-NEUVE (GCV OLLN) - Remplacement et désignation d'un représentant communal", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "061 Désignation d'un jury dans le cadre d'un appel public pour la réalisation d'une œuvre artistique, en hommage aux victimes de \"Charlie Hebdo\"", 
                          {
                            "p": [
                              "Pour accord sur la désignation des candidats qui constitueront le jury"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "062 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'un maître spécial de religion islamique à temps partiel à titre temporaire - Ratification Ratification de la décision du Collège", 
                          "063 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (1) Ratification de la décision du Collège", 
                          "064 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (2) Ratification de la décision du Collège", 
                          "065 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (3) Ratification de la décision du Collège", 
                          "066 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (4) Ratification de la décision du Collège", 
                          "067 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (5) Ratification de la décision du Collège", 
                          "068 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (6) Ratification de la décision du Collège", 
                          "069 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à mi-temps à titre intérimaire - Ratification (1) Ratification de la décision du Collège", 
                          "070 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à mi-temps à titre intérimaire - Ratification (2) Ratification de la décision du Collège", 
                          "071 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "072 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'un maître spécial de religion protestante à temps partiel à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "073 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de morale à temps partiel à titre intérimaire - Ratification (1) Ratification de la décision du Collège", 
                          "074 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de morale à temps partiel à titre intérimaire - Ratification (2) Ratification de la décision du Collège"
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-12-15T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-12-10T10-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-12-11T22:22"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj151215.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-12-11T22:22"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-12-11T22:22"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/SVuR9J"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1110_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]