[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "Courriel, le mardi 21 avril 2015 à 13 heures 19", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 28 AVRIL 2015 Á 20H00", 
                      "- SALLE FORUM À LOUVAIN-LA-NEUVE (3e étage) - 1, Voie des Hennuyers 1348 Louvain-la-Neuve A 20h00’, ", 
                      "préalablement à l’examen de l’ordre du jour, Monsieur Philippe ALLARD, exercera un droit d’interpellation concernant les terrains de sport de l'avenue Baudouin 1er à Louvain-la-Neuve."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 28 avril 2015 à 20 heures 15", 
          {
            "p": [
              "SALLE FORUM À LOUVAIN-LA-NEUVE (3e étage) - Voie des Hennuyers, 1 à 1348 Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "p": [
                  "Interpellation concernant les terrains de sport de l'avenue Baudouin 1er à Louvain-la-Neuve."
                ]
              }, 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "1 Personnel communal - Règlement de travail - intégration de la procédure à appliquer en lien avec les risques psychosociaux au travail", 
                          {
                            "li": [
                              "Intégration dans le règlement de travail de la procédure à appliquer pour chaque travailleur qui s’estime en souffrance au travail découlant de risques psychosociaux, dont notamment la violence, le harcèlement moral ou sexuel au travail"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                      {
                        "p  class=\"obj\"": [
                          "2 Marchés publics et subsides – Marché public de services ayant pour objet l'élaboration d'un Schéma directeur du centre d'Ottignies – Approbation d’un avenant", 
                          {
                            "li": [
                              "Avenant portant sur la réalisation d'un rapport justificatif en vue de l'obtention de l'accord ministériel pour l'élaboration du PCAR dit \"du Douaire\" (PST 141)"
                            ]
                          }, 
                          "3 Règlement communal sur l’exploitation des services de taxis.", 
                          {
                            "li": [
                              "Il s’agit d’abroger tous les règlements antérieurs sur l’exploitation des services de taxis et d’arrêter un nouveau règlement qui complète les dispositions du décret du Ministère de la Région Wallonne du 18 octobre 2007 relatif aux services de taxis et aux services de location de voitures avec chauffeur et de ses différents arrêtés d’exécution."
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "4 Fourniture de gasoil routier pour le service Travaux-Environnement, le CPAS et la Cellule de Développement communautaire - Période du 10 juin 2015 au 30 avril 2016 - Approbation du projetd'achat de gasoil selon la convention Service public de Wallonie (SPW)", 
                          {
                            "li": [
                              "Il y a lieu de prévoir une nouvelle commande de gasoil routier pour les services de la Ville. Achat selon le marché SPW qui se termine le 30 avril 2016."
                            ]
                          }, 
                          "5 Marché stock de fourniture de matériel d'électricité - Période du 1er juillet 2015 au 30 juin 2016 – Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "PNSP - Le marché actuel arrive à terme fin juin 2015 - Lancement du nouveau marché pour 1 an – Budget ordinaire – Matériel électrique à utiliser dans le cadre des travaux réalisés par le Service technique de la Ville dans les bâtiments communaux."
                            ]
                          }, 
                          "6 Entretien annuel et contrôle par un organisme agréé des cabines haute tension de la Ville d'Ottignies-Louvain-la-Neuve - Période du 1er juillet 2015 au 30 septembre 2018 - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "Entretien et contrôle des sites haute tension appartenant à la Ville (6 sites concernés) conformément au RGPT et au RGIE - Procédure négociée sans publicité"
                            ]
                          }, 
                          "7 Rénovation de divers locaux à l'école de Limelette et remplacement du revêtement de sol à l'écoled'Ottignies (Villa) et l'Académie de Musique - Approbation du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "PNSP - Rénovation ou remplacement des revêtements de sols dans ces 3 entités vu leur mauvais état et suite à des remarques émises par le SPMT et le PSE (PST 329)"
                            ]
                          }, 
                          "8 Construction de l'école fondamentale de Lauzelle, rue du Val-Saint-Lambert 2 à Louvain-la-Neuve - Raccordement en eau et modification du devis pour le raccordement en électricité - Pour approbation", 
                          {
                            "li": [
                              "Devis Ores, approuvé au Conseil communal du 24/02/2015, revu à la baisse et nouveau devis IECBW pour raccordement en eau qui vient compléter l'extension du réseau (PST 310)"
                            ]
                          }, 
                          "9 Construction de l'école fondamentale de Lauzelle, rue du Val Saint Lambert à Louvain-la-Neuve - Approbation du délai d'exécution supplémentaire afférent aux travaux repris à l'avenant 4 et aux travaux de pose de stores intérieurs", 
                          {
                            "li": [
                              "Il s'agit de 12 jours ouvrables supplémentaires à ajouter au délai de 213 jours. Le délai d’exécution est donc porté à 225 jours ouvrables (PST 301)"
                            ]
                          }, 
                          "10 Travaux de peinture des châssis de l'école de Blocry, rue de l'Invasion 117 à Ottignies - Approbation de la dépense supplémentaire résultant de l'adjudication", 
                          {
                            "li": [
                              "Différence de plus de 10% entre le montant estimé, approuvé au Conseil communal du 24/02, et le montant de l'offre la moins disante - Cette différence est due à une sous-estimation des m² à réaliser et du prix unitaire au m² (PST 329)"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries, Espaces verts.", 
                      {
                        "p  class=\"obj\"": [
                          "11 CONSEIL CONSULTATIF DU 7ème ART - Renouvellement du Conseil : composition, missions et règlement d'ordre intérieur", 
                          {
                            "li": [
                              "Il s’agit de renouveler ce Conseil consultatif dans le cadre de la nouvelle législature."
                            ]
                          }, 
                          "12 Marchés publics et subsides – Cotisation 2015 à l’ASBL PANATHLON WALLONIE-BRUXELLES - Octroi", 
                          {
                            "li": [
                              "Montant de la cotisation : 466,96 euros"
                            ]
                          }, 
                          "13 Marchés publics et subsides - Subvention 2015 A L’ASBL CENTRE CULTUREL DU BRABANT WALLON pour son fonctionnement - Octroi", 
                          {
                            "li": [
                              "Montant du subside : 3.113,10 euros"
                            ]
                          }, 
                          "14 Marchés publics et subsides - Subvention 2015 AU COMPLEXE SPORTIF DE BLOCRY, pour les frais de location des infrastructures des clubs nautiques - Octroi", 
                          {
                            "li": [
                              "Montant de la subvention : 8.000,00 euros"
                            ]
                          }, 
                          "15 Marchés publics et subsides - Subvention 2015 aux sociétés sportives pour leur fonctionnement - Octroi", 
                          {
                            "li": [
                              "Montant de la subvention : 17.959,00 euros à répartir entre les sociétés sportives"
                            ]
                          }, 
                          "16 Marchés publics et subsides - Subvention 2015 pour manifestations culturelles : Afrika Film Festival – au CENTRE PLACET - Octroi", 
                          {
                            "li": [
                              "Montant de la subvention : 1.000,00 euros"
                            ]
                          }, 
                          "17 Marchés publics et subsides - Subvention 2015 à l’ASBL MAISON DU DEVELOPPEMENT DURABLE, pour son fonctionnement - Octroi", 
                          {
                            "li": [
                              "Montant du subside : 15.000,00 euros"
                            ]
                          }, 
                          "18 Marchés publics et subsides - Subvention 2015 A L’ASBL COMPLEXE SPORTIF DE BLOCRY, au titre de quote-part de la Ville dans les frais d’exploitation des piscines - Octroi", 
                          {
                            "li": [
                              "Subside de 346.250,75 euros (320.000,00 euros prévu au budget 2015 + 26.250,75 euros à prévoir en MB). Il s'agit d'un montant de 323.368,00 euros pour l'année 2015, augmenté d'un montant de 22.882,75 euros à titre de régularisation pour l'année 2014."
                            ]
                          }, 
                          "19 Marchés publics et subsides - Subvention 2015 AU COMPLEXE SPORTIF DE BLOCRY, en compensation de ses tarifs - Octroi", 
                          {
                            "li": [
                              "Subside annuel octroyé à l’ASBL pour couvrir l'utilisation de ses installations par différents clubs sportifs, afin de compenser la différence de prix de la location de salles et terrains avec ceux fixés par le CSLI OLLN : 28.000,00 euros."
                            ]
                          }, 
                          "20 Marchés publics et subsides - Subvention 2015 à l’ASBL COMPLEXE SPORTIF DE BLOCRY pour ses frais de fonctionnement – Octroi", 
                          {
                            "li": [
                              "Montant du subside annuel : 43.180,00 euros."
                            ]
                          }, 
                          "21 Marchés publics et subsides – Marché public de fournitures ayant pour objet l’achat de consommables pour la période du 1er juin 2015 au 31 mai 2016 - Approbation des conditions du marché, du mode de passation, de l’estimation, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "Marché annuel des consommables pour l'administration générale, les écoles, le service travaux et le service cartographie en fonction des besoins de chacun (PST 247)"
                            ]
                          }, 
                          "22 Marché stock : achat de signalisation routière et de plaques de rues - Durée du marché : du 01 août 2015 au 31 juillet 2017 - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "PNSP - Le marché actuel se termine le 31/07 de cette année, il y a donc lieu de relancer un marché en vue de pouvoir acheter le matériel nécessaire au remplacement des plaques de signalisation et de rues vétustes ou manquantes sur le territoire (PST 348)"
                            ]
                          }, 
                          "23 Marché stock: fourniture de matériaux de fondation et de sous-fondation pour le service Travaux et Environnement - Durée du marché: du 1er octobre 2015 au 30 septembre 2016 - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "PNSP - Le marché actuel arrive à terme fin septembre 2015 - Lancement du nouveau marché pour 1 an – Budget ordinaire - Matériaux à utiliser dans le cadre des chantiers communaux sur le territoire de la Ville"
                            ]
                          }, 
                          "24 Marché stock: fourniture de matériaux hydrocarbonés à chaud pour le service Travaux et Environnement – Durée du marché: du 1er juillet 2015 au 30 juin 2016 - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "PNSP - Le marché actuel arrive à terme fin juin 2015 - Lancement du nouveau marché pour 1 an – Budget ordinaire - Matériaux à utiliser dans le cadre des chantiers communaux sur le territoire de la Ville."
                            ]
                          }, 
                          "25 Dépôt de matériaux inertes - Durée du marché : du 1er juillet 2015 au 30 juin 2016 - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "PNSP - Certains travaux réalisés par les services communaux nécessitent parfois le dépôt en centre de traitement de matériaux inertes - Le marché actuel arrive à terme fin juin 2015 - Lancement du nouveau marché pour 1 an - Budget ordinaire"
                            ]
                          }, 
                          "26 Fourniture de poubelles pour le service Travaux-Environnement - Approbation du mode de passation et des conditions du marché, du projet et du descriptif technique", 
                          {
                            "li": [
                              "PNSP – Achat de poubelles à installer aux abords des abribus sur le territoire de la Ville"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "27 Enseignement - Déclaration de vacance d'emploi pour l'année scolaire 2015-2016 en vue de la nomination définitive – Ratification", 
                          {
                            "li": [
                              "Ratification la décision du Collège communal, déclarant les emplois vacants pour l'année 2015-2016"
                            ]
                          }, 
                          "28 Marchés publics et subsides – Marché public de fournitures ayant pour objet la fourniture de mobilier divers dans les écoles communales - Approbation des conditions du marché, de l’estimation, du mode de passation, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "Marché annuel relatif au mobilier scolaire (par écoles) (PST 247)"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Prioritaire, Affaires générales, Budget, Personnel, Police, Patrimoine,Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "29 Procès-verbal de la séance du Conseil communal du 24 mars 2015 - Adoption ", 
                          {
                            "li": [
                              "Approbation du procès-verbal du 24 mars 2015"
                            ]
                          }, 
                          "30 Communication des décisions des autorités de tutelle", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur J-L. Roland : Prioritaire, Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "31 Personnel communal - Employée d'administration - Mise en disponibilité pour convenance personnelle", 
                          "32 Zone de police - Cadre opérationnel - Appel à la mobilité - Cadre de base - Désignation d’un inspecteur pour le Département Sécurisation et Intervention", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "33 Zone de police - Constitution de partie civile de la Zone de police - Prise de connaissance du jugement", 
                          {
                            "li": [
                              "Suite à la constitution de partie civile de la zone de police dans le cadre d'une rébellion, le prévenu a été condamné à payer un dommage matériel."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries, Espaces verts.", 
                      {
                        "p  class=\"obj\"": [
                          "34 CONSEIL CONSULTATIF DU 7ème ART - Désignation des représentants de la Ville", 
                          {
                            "li": [
                              "Il s’agit de renouveler les représentants de la Ville au sein de ce Conseil consultatif dans le cadre de la nouvelle législature."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "35 Fabrique d'église NOTRE-DAME D'ESPERANCE à Louvain-la-Neuve - Clôture des comptes de la Fabrique d’église suite au remplacement du Trésorier - Pour information", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "36 Nomination d’une maîtresse spéciale de psychomotricité à temps partiel à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve (1)", 
                          {
                            "li": [
                              "Pour accord et signature"
                            ]
                          }, 
                          "37 Nomination d’un maître spécial de psychomotricité à temps partiel à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve (2)", 
                          {
                            "li": [
                              "Pour accord et signature"
                            ]
                          }, 
                          "38 Nomination d’une maîtresse spéciale de religion islamique à temps partiel à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve (3)", 
                          {
                            "li": [
                              "Pour accord et signature"
                            ]
                          }, 
                          "39 Nomination d’une maîtresse spéciale de religion protestante à temps partiel à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve (4)", 
                          {
                            "li": [
                              "Pour accord et signature"
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-04-28T20-00_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "email_sended"
              }, 
              {
                "dt": "2015-04-21T14:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-04-21T18:27"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-04-21T18:27"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/lkerqfj"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]