[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le vendredi 4 septembre 2015 à 9-10 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 08 SEPTEMBRE 2015 Á 20H15 - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 8 septembre 2015 à 20 heures 00", 
          {
            "p": [
              "HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "001 Conseil communal - Démission d'une Echevine - Acceptation de la démission volontaire", 
                          {
                            "p": [
                              "Pour accord sur la démission"
                            ]
                          }, 
                          "002 Conseil communal - Avenant au pacte de majorité/Elections du 14 octobre 2012 – Adoption", 
                          {
                            "p": [
                              "Pour adoption de l’avenant au pacte de majorité"
                            ]
                          }, 
                          "003 Conseil communal - Vérification des pouvoirs, prestation de serment et installation de la nouvelle Echevine", 
                          {
                            "p": [
                              "Installation de la nouvelle Echevine"
                            ]
                          }, 
                          "004 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone bleue Louvain-la-Neuve - Modifications", 
                          {
                            "p": [
                              "- Extension de la zone bleue à l'ensemble du quartier des Bruyères", 
                              "- Changement de règlementation dans 9 emplacements place Polyvalente"
                            ]
                          }, 
                          "005 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone bleued'Ottignies-Limelette-Mousty - Restrictions de stationnement - Modifications", 
                          {
                            "p": [
                              "Diverses modifications suivant le rapport de police."
                            ]
                          }, 
                          "006 Zone de police - Ordonnance de police - 39ème édition des \"24 heures vélo\" de Louvain-la-Neuve des 21 et 22 octobre 2015 organisée par le Centre sportif étudiant de l'UCL", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "007 Zone de police - Déclaration de vacance d'emplois pour la mobilité 2015-03 - Modification", 
                          {
                            "p": [
                              "Pour accord"
                            ]
                          }, 
                          "008 Zone de Police - Analyseur de GSM - Approbation des conditions et du mode de passation du marché", 
                          {
                            "p": [
                              "Pour approbation des conditions et du mode de passation du marché"
                            ]
                          }, 
                          "009 Marchés publics et subsides – Marché de services juridiques d'avocats relatifs au conseil et au contentieux en demandant ou en défendant dans le cadre d'affaires de droit civil, droit fiscal, droit des marchés publics, ainsi que droit public et administratif en matière d'urbanisme - Approbation des conditions du marché, du mode de passation, de l’estimation, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "Mise en place d'un marché public d'avocats pour 2 ans : PNSP - 4 lots"
                            ]
                          }, 
                          "010 Sanctions administratives communales – Prestation citoyenne et médiation locale – Convention de collaboration avec la Ville de Nivelles – Pour approbation", 
                          {
                            "p": [
                              "Pour approbation de la convention"
                            ]
                          }, 
                          "011 Patrimoine - Place du Centre 1 - Acquisition - Résiliation du bail commercial - Projet d'acte - Approbation Approbation du projet d'acte d'achat et de résiliation du bail", 
                          "012 Patrimoine - Bois de l'Escavée - Ecole de Forêt - Terrain enclavé sis chaussée de La Croix - Offred'acquisition - Approbation", 
                          {
                            "p": [
                              "Pour accord sur l’acquisition"
                            ]
                          }, 
                          "013 Patrimoine - Mégisserie -16 logements - Mandat de gestion - Pour approbation", 
                          {
                            "p": [
                              "Les 16 logements de la Mégisserie peuvent être loués. Il y a lieu de signer un mandat de gestion avec une société de logements publics pour la gestion de ces locations"
                            ]
                          }, 
                          "014 Patrimoine - École du Buston - Convention d'occupation - Avenant - Pour approbation", 
                          {
                            "p": [
                              "Les frais de fonctionnement ne couvrant plus les frais de nettoyage, celui-ci sera pris en charge par l'occupant"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                      {
                        "p  class=\"obj\"": [
                          "015 PCAR de Mousty - Pour accord sur l'extension du périmètre d'étude en collaboration avec la commune de Court-Saint-Etienne", 
                          {
                            "p": [
                              "Suite aux récents contacts avec le Collège de Court-St-Etienne et la Région Wallonne, il est proposéd'étendre la réflexion urbanistique entamée pour le PCAR de Mousty au périmètre des terrains occupés par CP Bourg, à Court-St-Etienne"
                            ]
                          }, 
                          "016 Révision du règlement communal d'urbanisme - version finalisée du 14 août 2015 - Pour adoption provisoire du projet de Règlement communal et accord pour mise à l'enquête", 
                          {
                            "p": [
                              "Le titre est suffisamment explicite et ne nécessite pas de résumé."
                            ]
                          }, 
                          "017 Révision du Schéma de structure communal - version finalisée du 14 août 2015 - Pour adoption provisoire du projet de Schéma de structure", 
                          {
                            "p": [
                              "Le titre est suffisamment explicite et ne nécessite pas de résumé."
                            ]
                          }, 
                          "018 Marchés publics et subsides – Marché public de services ayant pour objet l'élaboration d'un Schéma directeur du centre d'Ottignies – Approbation d’un second avenant Approbation d'un second avenant : extension de mission du CREAT en vue de mener une étude complémentaire sur les liaisons automobiles potentielles entre l'axe de la Vallée de la Dyle et la RN25"
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "019 Assainissement du Cimetière d'Ottignies, avenue du Roi Albert - Désaffectation de concessions pleine terre - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "AO - Le cimetière d'Ottignies sera bientôt en manque de place de concessions pleine terre. Il y a donc lieu de procéder à la désaffectation d'une zone du cimetière regroupant quelques 150 emplacements (PST 286)"
                            ]
                          }, 
                          "020 Marché de services - Ecole communale de La Croix à 1340 Ottignies - Mission d'auteur de projet pour la transformation du grenier et l'extension des bâtiments - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "Procédure négociée sans publicité - Afin d'établir le projet des travaux susmentionnés et d'assurer le suivi de leur réalisation, il y a lieu de désigner un auteur de projet (PST 333)"
                            ]
                          }, 
                          "021 Placement de nouvelles régulations ou adaptations des régulations en place dans divers bâtiments de la Ville - Approbation des conditions et du mode de passation, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Placement, adaptation ou remplacement de la régulation de l'installation de chauffage dans une série de bâtiments communaux afin d'éviter un gaspillage d'énergie (PST17)"
                            ]
                          }, 
                          "022 Fourniture petits outillages - Période du 1er décembre 2015 au 30 novembre 2016 - Approbation des conditions et du mode de passation, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Relance du marché stock pour le petit outillage (pas de PST)."
                            ]
                          }, 
                          "023 Installation d'un lift pour personnes à mobilité réduite au Centre culturel, avenue des Combattants 41 à Ottignies - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges - Subsides provinciaux", 
                          {
                            "p": [
                              "PNSP - Dans le cadre d'un appel à projet de la Province visant l'accessibilité aux services publics des personnes atteintes d'un handicap, l'installation d'un lift pour PMR au CCO a été proposée par la Ville et retenu (PST 329)"
                            ]
                          }, 
                          "024 Placement d'un système solaire thermique pour alimenter les douches du service Travaux - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides SPW", 
                          {
                            "p": [
                              "PNSP - Afin de réduire les consommations des bâtiments de la Ville et suite à un suivi des consommations d'eau chaude au STE, il s'avère intéressant de placer un système solaire thermique - Une demande de subsides UREBA 35% a été introduite (PST 25)"
                            ]
                          }, 
                          "025 Fourniture et pose de stores extérieurs et fourniture de tentures et de stores intérieurs pour l'école de La Croix, de Limauges et de Blocry - Approbation des conditions et du mode de passation, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Rempl. de tentures fortement dégradées et de confection conventionnelle, non-conformes à la résistance au feu par, selon les classes, des tentures intérieures, des stores extérieurs ou des stores à rouleaux filtrants ou occultants (PST323)."
                            ]
                          }, 
                          "026 Etanchéisation par cuvelage d'un local à l'école de la Croix - Approbation des conditions et du mode de passation du marché, du projet et du descriptif technique", 
                          {
                            "p": [
                              "PNSP - Les murs d'un local du bâtiment primaire de l'école de la Croix sont humides du fait qu'ils sont enterrés sur près de 3 mètres. L'étanchéisation par l'extérieur n'étant pas possible, la solution est la réalisation d'un cuvelage (PST 323)"
                            ]
                          }, 
                          "027 Fourniture et pose de meubles de cuisine à l'école de Lauzelle, Cours Marie d'Oignies 23 à Louvain-la-Neuve - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNSP - Une kitchenette est prévue dans chaque classe de l'école de Lauzelle. Afin de cacher les collecteurs, les arrivées d'eau et évacuation ainsi que le boiler, il y a lieu de prévoir un ensemble tablette et meubles (PST 310)"
                            ]
                          }, 
                          "028 Transfert d'un conteneur maritime et de deux pavillons préfabriqués de l'avenue des Arts au boulevard de Lauzelle et démontage de la toiture du pavillon des scouts Bruyères - Approbation du mode de passation et des conditions du marché, du projet et du descriptif technique", 
                          {
                            "p": [
                              "PNSP - Le transfert du conteneur et des 2 pavillons ainsi que le démontage de la toiture et l'évacuation de celle-ci doit se faire par une firme spécialisée car le STE ne possède pas le matériel adéquat et la toiture présente de l'amiante (PST323)"
                            ]
                          }, 
                          "029 Hôtel de Ville - Révision, fourniture et pose d'une nouvelle centrale d'alarme intrusion - Approbation des conditions et du mode de passation, du projet et du descriptif technique", 
                          {
                            "p": [
                              "PNSP - Révision et remplacement de certains éléments de l'installation d'alarme intrusion à l'Hôtel de Ville (PST323)."
                            ]
                          }, 
                          "030 Ecole fondamentale mixte de Limauges à Céroux-Mousty - Révision d'une alarme incendie par bouton poussoir et détection - Approbation de la dépense supplémentaire résultant de l'adjudication", 
                          {
                            "p": [
                              "Différence de plus de 10% entre le montant estimé approuvé au Conseil communal du 23 juin 2015 et le montant de l'offre (PST329)"
                            ]
                          }, 
                          "031 Aménagement du bâtiment de la Mégisserie en logements et aménagement des abords du bâtiment sis rue de la Station 10 à Céroux-Mousty - Lot 2 (Aménagement des abords du bâtiment de la Mégisserie) - Approbation du délai d’exécution supplémentaire afférent aux travaux repris à l’avenant 2 (décomptes 2 et 3)", 
                          {
                            "p": [
                              "Les travaux d'aménagement de la zone côté TV Com et travaux de tranchées pour régies nécessitent un délai supplémentaire de 7 jours calendrier (PST315)"
                            ]
                          }, 
                          "032 Construction de l'école fondamentale de Lauzelle, rue du Val Saint Lambert à Louvain-la-Neuve – Approbation du délai d’exécution supplémentaire afférent aux travaux repris aux avenants 6 et 7", 
                          {
                            "p": [
                              "Délai de 28 jours ouvrables supplémentaires ajoutés au délai initial pour la réalisation de l'avenant 6 (6 jours) et de l'avenant 7 (22 jours)"
                            ]
                          }, 
                          "033 Convention de partenariat entre le Centre Régional d'Intégration du Brabant Wallon (CRIBW) et la villed'Ottignies-Louvain-la-Neuve", 
                          {
                            "p": [
                              "Pour accord sur la convention à signer avec le CRIBW"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries, Espaces verts.", 
                      {
                        "p  class=\"obj\"": [
                          "034 Marchés publics et subsides - Subvention 2015 à l’ASBL GENERATION ESPOIR pour financer ses projets d’intégration : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 500,00 euros."
                            ]
                          }, 
                          "035 Marchés publics et subsides – Subvention pour le 1er semestre 2015 au CPAS pour les accueillantes conventionnées : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 5.931,00 euros"
                            ]
                          }, 
                          "036 Marchés publics et subsides – Subvention pour le 1er semestre 2015 aux haltes garderies pour leur fonctionnement : Octroi", 
                          {
                            "p": [
                              "Octroi d'un montant global de 116,25 euros pour le fonctionnement des haltes garderies"
                            ]
                          }, 
                          "037 Marchés publics et subsides – Subvention pour le 1er semestre 2015 aux crèches privées pour leur fonctionnement : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention globale de 25.130,25 euros pour le 1er semestre 2015"
                            ]
                          }, 
                          "038 Marchés publics et subsides - Subvention 2015 pour manifestations culturelles - à l’ASBL ESPACE CULTUREL FERME DU BIEREAU, pour l’organisation et la présentation du spectacle BD-Concert « AU VENT MAUVAIS » : Octroi", 
                          {
                            "p": [
                              "Octroi d'une subvention de 2.000,00 euros (PST148)"
                            ]
                          }, 
                          "039 Marchés publics et subsides : Approbation de la convention d’adhésion à la centrale de marchés de la Région Wallonne, Service public de Wallonie, Direction générale transversale du Budget, de la Logistique et des Technologies de l’information et de la Communication (DGT), en vue de l’acquisition de matériels pour les réseaux Approbation d'une convention avec le SPW comme centrale de marchés en vue d'acquérir du matériel pour les réseaux", 
                          "040 Marchés publics et subsides - Marché public de services, relatif à la mise en place et la maintenance de l’application de gestion des délibérations pour une durée de 4 ans, dans le cadre de la relation in house avec l’intercommunale IMIO scrl – Pour approbation Projet de mise en place de la nouvelle application de gestion des délibérations via la relation in house avec la scrl IMIO : approbation du projet et de l'estimation", 
                          "041 Marchés publics et subsides - Marché public de services relatif à la mission d'assistance à la maîtrised'oeuvre du projet \"Digital Cities - Wi-Fi urbain\", dans le cadre de la relation in house avec l’intercommunale IMIO scrl - Pour approbation Approbation de la mission d'accompagnement, par l'intercommunale IMIO, pour la phase préparatoire à la mise en place d'un Wi-Fi urbain sur la Ville. (PST2)", 
                          "042 PIC 2013-2016 - Rue de la Chapelle à Ottignies : aménagement de la voirie et renouvellement de l'égouttage - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Interventions financières SPW, SPGE et SRWT", 
                          {
                            "p": [
                              "AO - Les travaux consistent au renouvellement de l'égouttage et de la voirie avec aménagement d'une zone résidentielle et de deux quais d'autobus - Voirie (subsides SPW), Egouttage (intervention SPGE) et Quais autobus (intervention SRWT) (PST 412)"
                            ]
                          }, 
                          "043 Communes pilotes Wallonie cyclable - Rue de la Malaise à 1340 Ottignies - Création d'une voirie cyclable - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides Service public de Wallonie", 
                          {
                            "p": [
                              "Adjudication ouverte avec avis de marché - Travaux à réaliser dans le cadre du Plan communal cyclable – Actions 2014 - Subvention SPW 2013 (pas de PST)"
                            ]
                          }, 
                          "044 Communes pilotes Wallonie cyclable - Rue du Bois des Rêves à 1340 Ottignies - Aménagement d'une piste cyclable - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides Service public de Wallonie", 
                          {
                            "p": [
                              "Adjudication ouverte avec avis de marché - Travaux à réaliser dans le cadre du Plan communal cyclable – Actions 2014 - Subvention SPW 2013 (PST 463)"
                            ]
                          }, 
                          "045 Communes pilotes Wallonie cyclable - Rue Arthur Hardy à 1348 Louvain-la-Neuve - Aménagementd'un chemin réservé aux piétons, cyclistes et cavaliers - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides Service public de Wallonie", 
                          {
                            "p": [
                              "Adjudication ouverte avec avis de marché - Travaux à réaliser dans le cadre du Plan communal cyclable – Actions 2014 - Subvention SPW 2013 (pas de PST)"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "046 Fabrique d’Église SAINT JOSEPH à Rofessart - Première modification budgétaire pour l'exercice 2015 Approbation", 
                          "047 Fabrique d’Église SAINT REMY à Ottignies - Première modification budgétaire pour l'exercice 2015 Approbation", 
                          "048 Fabrique d’Église SAINT PIE X au Petit-Ry - Budget 2016 Approbation", 
                          "049 Fabrique d’Église NOTRE DAME D’ESPERANCE à Louvain-la-Neuve - Budget 2016 Approbation", 
                          "050 Fabrique d’Église NOTRE DAME à Mousty - Budget 2016 Approbation"
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "051 Marchés publics et subsides – Marché public de fournitures ayant pour objet l'acquisition et la livraison de fruits et de légumes dans les écoles communales, en vue de la distribution aux élèves des classes maternelles et primaires pour l'année scolaire 2015-2016 - Approbation des conditions du marché, du mode de passation, de l’estimation, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "Achat de fruits et légumes dans le cadre du programme \"des fruits et légumes à l'école\" co-financé par la région wallonne."
                            ]
                          }, 
                          "052 Marchés publics et subsides - Subvention 2015 à l’ASBL BIBLIOTHEQUES ET LUDOTHEQUES PUBLIQUES D’OTTIGNIES-LOUVAIN-LA-NEUVE pour ses frais de fonctionnement : Octroi", 
                          {
                            "p": [
                              "Octroi d'un subside de fonctionnement de 89.320,00 euros"
                            ]
                          }, 
                          "053 Marché de service relatif à l'optimisation énergétique des bâtiments : Police, Ecoles de Blocry et de Mousty, Tannerie et Centre sportif des Coquerées - Période de Janvier 2016 à janvier 2020 - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "PNAP - Marché consistant à réaliser une étude de différents bâtiments de la Ville (Police Ottignies, écoles Blocry et Mousty, Plaine des Coquerées et immeuble de la Tannerie) et à effectuer un suivi énergétique pendant 4 ans (PST13)"
                            ]
                          }
                        ]
                      }, 
                      "Madame JM. Oleffe : Politique Sociale.", 
                      {
                        "p class=\"obj\"": [
                          "054 C.P.A.S. - Compte 2014 - Approbation", 
                          {
                            "p": [
                              "Pour accord sur prolongation du délai d’analyse du compte et report au Conseil du 13 octobre 2015"
                            ]
                          }, 
                          "055 C.P.A.S. - Modification budgétaire numéro 1 - Service ordinaire", 
                          {
                            "p": [
                              "Pour accord sur prolongation du délai d’analyse de la modification budgétaire et report au Conseil du 13 octobre 2015"
                            ]
                          }, 
                          "056 C.P.A.S. - Modification budgétaire numéro 1 - Service extraordinaire", 
                          {
                            "p": [
                              "Pour accord sur prolongation du délai d’analyse de la modification budgétaire et report au Conseil du 13 octobre 2015"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "057 Procès-verbal de la séance du Conseil communal du 23 juin 2015 - Adoption Approbation", 
                          "058 Communication de décisions des autorités de tutelle", 
                          {
                            "p": [
                              "Pour information"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "059 CONSEIL CONSULTATIF MOBILITE de la Province du Brabant wallon - Remplacement et désignation d'un représentant de la Ville", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "060 ASBL CONTRAT DE RIVIÈRE DYLE-GETTE - Remplacement et désignation d'un représentant de la Ville", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "061 ASBL CLINIQUE SAINT PIERRE - Remplacement et désignation d'un représentant communal", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "062 Comité de pilotage local du potager communautaire au quartier du Buston - Remplacement et désignation d'un membre", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "063 Commission paritaire locale de l'Enseignement - Remplacement et désignation d'un échevin compétent", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "064 Comité d'Accompagnement du Centre d'Enfouissement Technique de Mont-St-Guibert (CETEM) - Remplacement et désignation d'un représentant communal", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "065 Plan Communal du Développement de la Nature (PCDN) - Remplacement et désignation d'un représentant communal", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "066 Comité d'accompagnement du Plan de Cohésion Sociale - Remplacement et désignation d'un représentant communal", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "067 IECBW - Remplacement et désignation d'un délégué aux Assemblées générales", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "068 COMMISSION TECHNIQUE DES AFFAIRES GÉNÉRALES - Remplacement et désignation d'un membre effectif", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "069 Maison de l'Urbanisme - Remplacement et désignation d'une déléguée communale", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "070 Personnel communal - Allocation pour exercice d'une fonction supérieure - Prolongation (1)", 
                          "071 Personnel communal - Allocation pour exercice d'une fonction supérieure - Prolongation (2)", 
                          "072 Personnel communal - Chef de bureau - Nomination par promotion (1)", 
                          "073 Personnel communal - Chef de bureau - Nomination par promotion (2)", 
                          "074 Zone de police - Avis motivé du Conseil communal dans le cadre du renouvellement du mandat de chef de corps de la zone de police", 
                          {
                            "p": [
                              "Pour accord sur renouvellement du mandat du chef de corps de la zone de police"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "075 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre temporaire - Ratification Ratification de la décision du Collège", 
                          "076 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "077 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre intérimaire - Ratification (1) Ratification de la décision du Collège", 
                          "078 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre intérimaire - Ratification (2) Ratification de la décision du Collège", 
                          "079 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire, à charge PO - Ratification Ratification de la décision du Collège", 
                          "080 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "081 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une disponibilité pour convenances personnelles - Ratification (1) Ratification de la décision du Collège", 
                          "082 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une disponibilité pour convenances personnelles - Ratification (2) Ratification de la décision du Collège", 
                          "083 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'un congé pour prestations réduites justifié par des raisons de convenances personnelles - Ratification Ratification de la décision du Collège", 
                          "084 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'un congé pour prestations réduites justifié par des raisons de convenances personnelles - Ratification Ratification de la décision du Collège", 
                          "085 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle - Ratification Ratification de la décision du Collège", 
                          "086 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle à mi-temps - Ratification (1) Ratification de la décision du Collège", 
                          "087 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle à mi-temps - Ratification (2) Ratification de la décision du Collège", 
                          "088 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle à mi-temps - Ratification (3) Ratification de la décision du Collège", 
                          "089 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle à temps partiel - Ratification (1) Ratification de la décision du Collège", 
                          "090 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle à temps partiel - Ratification (2) Ratification de la décision du Collège", 
                          "091 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle à temps partiel - Ratification (3) Ratification de la décision du Collège", 
                          "092 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle à temps partiel - Ratification (4) Ratification de la décision du Collège", 
                          "093 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle à temps partiel - Ratification (5) Ratification de la décision du Collège", 
                          "094 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle dans le cadre d'un congé parental - Ratification (1) Ratification de la décision du Collège", 
                          "095 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle dans le cadre d'un congé parental - Ratification (2) Ratification de la décision du Collège", 
                          "096 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle dans le cadre d'un congé parental - Ratification (3) Ratification de la décision du Collège", 
                          "097 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une interruption de la carrière professionnelle dans le cadre d'un congé parental - Ratification (4) Ratification de la décision du Collège"
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-09-08T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-09-04T10-02"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-09-05T01:01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj150908.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-09-05T01:01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-09-05T01:01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": null
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1110_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]