[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "Courriel, le lundi 2 novembre 2015 à 14 heures 48", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 10 NOVEMBRE 2015 Á 20H15 - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 10 novembre 2015 à 20 heures 15", 
          {
            "p": [
              "HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "001 Conseil communal - Démission d'une Conseillère communale - Acceptation de la démission", 
                          {
                            "p": [
                              "Acceptation de la démission"
                            ]
                          }, 
                          "002 Conseil communal - Démission d'une Conseillère communale - Vérification des pouvoirs du suppléant, prestation de serment et installation", 
                          {
                            "p": [
                              "Installation du nouveau conseiller"
                            ]
                          }, 
                          "003 Ville d'Ottignies-Louvain-la-Neuve - seconde modification budgétaire pour l'exercice 2015 – Approbation Approbation de la seconde modification budgétaire", 
                          "004 Dotation communale à la Zone de Secours du Brabant Wallon pour l'exercice 2016", 
                          {
                            "p": [
                              "Accord sur la dotation communale"
                            ]
                          }, 
                          "005 IMIO scrl - Assemblée générale ordinaire du 19 novembre 2015 - Ordre du jour - Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville", 
                          "006 SEDIFIN - Assemblée générale ordinaire du 08 décembre 2015 - Ordre du jour - Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville", 
                          "007 SEDIFIN - Assemblée générale extraordinaire du 08 décembre 2015 - Ordre du jour - Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville", 
                          "008 I.B.W. - Assemblée générale ordinaire du 08 décembre 2015 - Ordre du jour - Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville", 
                          "009 Zone de police – Ordonnance de police - LOUVAIN-LA-NEIGE du 04 au 20 décembre 2015. Pour Accord", 
                          {
                            "p": [
                              "Pour approbation du dossier"
                            ]
                          }, 
                          "010 Zone de Police - Déplacement et réparation d'un radar répressif - Approbation des conditions, du mode de passation du marché et de la firme à consulter", 
                          {
                            "p": [
                              "Pour approbation du dossier"
                            ]
                          }, 
                          "011 Zone de Police - Marché de services pluriannuel (2016-2019) concernant l'entretien des climatiseurs de la zone de police – Approbation des conditions et du mode de passation", 
                          {
                            "p": [
                              "Pour approbation du dossier"
                            ]
                          }, 
                          "012 Zone de Police - Acquisition de licences gouvernementales pour Office Standard et Windows Server – Approbation des conditions, du mode de passation du marché et de la firme à consulter", 
                          {
                            "p": [
                              "Pour approbation du dossier"
                            ]
                          }, 
                          "013 Patrimoine - Bois de l'Escavée - Ecole de Forêt - Terrain enclavé sis chaussée de La Croix - Projet d'acte – Pour approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le projet d'acte d'acquisition dressé par le Comité d'acquisition d'immeubles fédéral."
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "014 ASBL Complexe Sportif de Blocry - Marché 1: Travaux de rénovation des vestiaires du Centre sportif: gros oeuvre, parachèvements, sanitaires et électricité (Tranches 1.1. à 1.5. et tranches 2.2. à 2.6. du marché 2) - Approbation du décompte final et demande de liquidation des subsides du Service public de Wallonie et des quotes-parts des copropriétaires", 
                          {
                            "p": [
                              "Décompte final à transmettre aux autorités subsidiantes et aux copropriétaires pour liquidation des subsides et des quotes-parts (Pas de PST)"
                            ]
                          }, 
                          "015 ASBL Complexe Sportif de Blocry - Marché 2 : Travaux de rénovation des installations de chauffage, de ventilation des salles de sport et des vestiaires - chauffage, ventilation et cogénération - Approbation du décompte final et demande de liquidation des subsides du Service public de Wallonie et des quotes- parts des copropriétaires", 
                          {
                            "p": [
                              "Décompte final à transmettre aux autorités subsidiantes et aux copropriétaires pour liquidation des subsides et des quotes-parts (Pas de PST)"
                            ]
                          }, 
                          "016 ASBL Complexe Sportif de Blocry - Réalisation d'une campagne d'analyse des bétons aux piscines - Quote-part de la Ville - Pour approbation", 
                          {
                            "p": [
                              "Marché réalisé par le Complexe sportif de Blocry - Montant de commande à charge des trois copropriétaires : Ville/UCL/FWB (Pas de PST)"
                            ]
                          }, 
                          "017 Rénovations diverses des bâtiments maternelles et primaires de l'école de la Croix, chaussée de la Croix", 
                          {
                            "p": [
                              "80A et 80B à Ottignies - Lot 2: chauffage - Approbation de la dépense supplémentaire résultant de l'adjudication Différence de plus de 10% entre le montant estimé approuvé au Conseil communal du 24 février 2015 et le montant de l'offre (PST290 et 291)"
                            ]
                          }, 
                          "018 Aménagement de la cuisine de l'école fondamentale de Lauzelle - Approbation des conditions et du mode de passation du marché, du projet et du descriptif technique", 
                          {
                            "p": [
                              "PNSP - Fourniture et placement d'un lave-vaisselle, fourniture de table, de bain-marie, de chariots de transport et d'une desserte dans la cuisine de la salle de la nouvelle école (Pas de PST)"
                            ]
                          }, 
                          "019 Aménagement de trois véhicules du service Travaux et Environnement - Approbation du mode de passation et desconditions du marché, du projet et du descriptif technique", 
                          {
                            "p": [
                              "En 2014 et 2015, le STE a fait l'acquisition de plusieurs véhicules types fourgonnés via le marché SPW. Trois véhicules sont déjà en service mais nécessitent des aménagements non disponibles via le marché SPW (PST 323)"
                            ]
                          }, 
                          "020 Construction de l'école fondamentale de Lauzelle, rue du Val Saint Lambert à Louvain-la-Neuve – Prolongation du délai d’exécution général – Pour approbation", 
                          {
                            "p": [
                              "Le délai d'exécution passe de 253 jours à 283 jours. Il s'agit d'un délai en plus pour la réalisation des travaux afin de respecter la norme et valider l'installation de la chaufferie (Pas de PST)"
                            ]
                          }, 
                          "021 Maintenance de la centrale téléphonique de l'école fondamentale de Limauges - Facturation Nextel - Rejet de dépense : pour information Approbation par le CBE du 1er octobre 2015 du paiement de deux factures établies antérieurement à l’établissement d’une commande. Rejet de dépense émis par le Directeur financier. Information au Conseil communal (Pas de PST)"
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "022 SEDIFIN – Augmentation de capital par apport en nature", 
                          {
                            "p": [
                              "Accord de participation à l’augmentation de capital"
                            ]
                          }, 
                          "023 Marchés publics et subsides - Marché public de fournitures ayant pour objet l'achat de PC's et d'écrans pour les services de la Ville - Approbation des conditions du marché, du mode de passation, de l’estimation, du projet et du cahier spécial des charges Approbation des conditions d'un marché relatif à l'achat de 15 pc's pour les 2 EPN et l'école de Limelette + 35 écrans pour ces pc's, ceux en stock sans écran, ceux des directions et secrétariat des écoles et pour en avoir en réserve", 
                          "024 Marchés publics et subsides : Adhésion aux centrales de marchés de l’organisme d’intérêt public ETNIC – Enregistrement sur la plateforme CEMA", 
                          {
                            "p": [
                              "Adhésion aux centrales de marchés d'ETNIC pour pouvoir commander du matériel et des services informatiques"
                            ]
                          }, 
                          "025 Marchés publics et subsides : Subvention 2015 au CINESCOPE SPRL, pour la mise en place d’une programmation culturelle alternative : Octroi", 
                          {
                            "p": [
                              "Octroi du subside annuel de 50.000 € au Cinescope."
                            ]
                          }, 
                          "026 Marchés publics et subsides - Subvention extraordinaire 2015 au Collectif FARM PROD pour la réalisation de la « Fresque Charlie » : Octroi", 
                          {
                            "p": [
                              "Subside de 3000 € pour la réalisation d'une fresque suite aux attentats contre Charlie Hebdo"
                            ]
                          }, 
                          "027 Commune pilote Wallonie cyclable - Marquages routiers thermoplastiques pour la signalisation des cheminements cyclables à Ottignies-Louvain-la-Neuve - 2015 - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                          {
                            "p": [
                              "Procédure négociée sans publicité - Action 2015 du Plan communal cyclable - Marquages à réaliser à l'avenue Demolder, à la rue du Culot et à la rue de Franquenies (PST 472)"
                            ]
                          }, 
                          "028 Fourniture de panneaux de signalisation - Approbation des conditions et du mode de passation du marché, du projet et du descriptif technique", 
                          {
                            "p": [
                              "Suite à diverses demandes de nouvelles signalisations, nécessité d'acheter les panneaux (PST 348)"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "029 Marchés publics et subsides – Subvention 2015 aux CLUBS SPORTIFS pour l’achat de matériel sportif et/ou pour l’organisation d’un évènement sportif exceptionnel (Subvention pour frais exceptionnels relatifs aux sports) : Octroi", 
                          {
                            "p": [
                              "Répartition de l'enveloppe budgétaire de 4.498 € entre 11 clubs sportifs"
                            ]
                          }, 
                          "030 EGLISE PROTESTANTE de Wavre - Budget 2016 Approbation", 
                          "031 Subside extraordinaire à la fabrique d’Église SAINT REMY pour travaux d'entretien du toit et restauration de tableaux", 
                          {
                            "p": [
                              "Pour octroi"
                            ]
                          }, 
                          "032 Subside extraordinaire à la fabrique d’Eglise SAINT JOSEPH à Rofessart pour des travaux de réparation du toit du garage de la cure", 
                          {
                            "p": [
                              "Pour octroi"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "033 Marchés publics et subsides - Subvention extraordinaire 2015 à la coopération Nord-Sud, à l’ASBL LA BELLE ETOILE BELGIQUE pour la réhabilitation de trois classes de l’école primaire publique Tiassalé Plateau : Octroi", 
                          {
                            "p": [
                              "Octroi d'un subside de 909,32 euros à l’ASBL LA BELLE ETOILE BELGIQUE, complémentaire au subside octroyé en 2014 pour la réhabilitation de classes à Tiassalé"
                            ]
                          }
                        ]
                      }, 
                      "Madame JM. Oleffe : Politique Sociale.", 
                      {
                        "p class=\"obj\"": [
                          "034 CPAS - Modification budgétaire n°1 du service ordinaire et du service extraordinaire Approbation de la première modification budgétaire du CPAS"
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole", 
                      {
                        "p  class=\"obj\"": [
                          "035 Procès-verbal de la séance du Conseil communal du 13 octobre 2015 - Adoption", 
                          {
                            "p": [
                              "Pour approbation"
                            ]
                          }, 
                          "036 Communication des décisions des autorités de tutelle", 
                          {
                            "p": [
                              "Pour approbation"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "037 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 08/15 - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "038 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 08/15 – Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "039 ASBL ESPACE CULTUREL FERME DU BIEREAU - Remplacement et désignation de deux représentants communaux", 
                          {
                            "p": [
                              "Pour accord sur la désignation des candidats proposés"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "040 I.S.B.W. - Remplacement et désignation d'un délégué aux Assemblées générales", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "041 COMMISSION TECHNIQUE DES AFFAIRES GENERALES - Remplacement et désignation d'un membre effectif", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "042 COMMISSION TECHNIQUE DES TRAVAUX - Remplacement et désignation d'un membre suppléant", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "043 COMMISSION TECHNIQUE DES FINANCES - Remplacement et désignation d'un membre effectif", 
                          {
                            "p": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "044 Personnel communal - procédure disciplinaire – décision"
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "045 Nomination d’une maîtresse spéciale de religion protestante à temps partiel à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve", 
                          {
                            "p": [
                              "Pour accord et signature"
                            ]
                          }, 
                          "046 Ecoles communales d’Ottignies-Louvain-la-Neuve – Direction : Réception des candidatures à la fonction de promotion de directeur – Ratification Ratification de la décision du Collège", 
                          "047 Ecoles communales d’Ottignies-Louvain-la-Neuve – Direction : Admission au stage de directeur – Ratification", 
                          "048 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'un maître spécial de religion islamique à temps partiel à titre temporaire - Ratification (2) Ratification de la décision du Collège", 
                          "049 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire, à charge PO - Ratification Ratification de la décision du Collège", 
                          "050 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (1) Ratification de la décision du Collège", 
                          "051 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (2) Ratification de la décision du Collège", 
                          "052 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification (3) Ratification de la décision du Collège", 
                          "053 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification (1) Ratification de la décision du Collège", 
                          "054 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification (2) Ratification de la décision du Collège", 
                          "055 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de religion catholique à temps partiel à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "056 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'un maître spécial de religion islamique à temps partiel à titre temporaire - Ratification (1) Ratification de la décision du Collège", 
                          "057 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'un maître spécial de religion islamique à temps partiel à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "058 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de religion protestante à temps partiel à titre temporaire - Ratification Ratification de la décision du Collège", 
                          "059 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de religion protestante à temps partiel à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "060 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'une mise en disponibilité pour convenance personnelle - Ratification Ratification de la décision du Collège", 
                          "061 Ecoles communales d’Ottignies-Louvain-la-Neuve – Demande d'un détachement - Ratification Ratification de la décision du Collège"
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-11-10T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "email_sended"
              }, 
              {
                "dt": "2015-11-02T15:48"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-11-04T01:18"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-11-04T01:18"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/A88on5"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1110_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]