[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le jeudi 10 décembre 2015 à 9-10 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 22 DECEMBRE 2015 Á 20H15 - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 22 décembre 2015 à 20 heures 15", 
          {
            "p": [
              "HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      "ASSEMBLÉE CONJOINTE DU CONSEIL COMMUNAL ET DU CONSEIL DE L’ACTION SOCIALE.", 
                      {
                        "h class=\"obj\"": [
                          "001 Présentation du rapport annuel sur l'ensemble des synergies existantes et à développer entre la Ville et le CPAS, ainsi que les économies d'échelle", 
                          "002 C.P.A.S. – Bilan 2014 - 2015"
                        ]
                      }, 
                      "SÉANCE PUBLIQUE - CONSEIL COMMUNAL", 
                      {
                        "h": [
                          "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                          {
                            "p  class=\"obj\"": [
                              "003 Expérience pilote de médiation communale Convention de projet et de règlement avec la Région wallonne", 
                              "004 Marchés publics et subsides : Subside pour le CPAS - Modification pour l'exercice 2015 Modification de la dotation communale au CPAS : + 111.319,34 euros", 
                              "005 Marchés publics et subsides - Subvention 2015 à la sprl WIBEE – Subside compensatoire pour occupation du domaine public : Octroi", 
                              {
                                "p": [
                                  "Octroi d'un subside compensatoire de 2.190,00 euros - montant, complémentaire aux 1.825,00 euros initiaux, prévu en MB"
                                ]
                              }
                            ]
                          }, 
                          "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                          {
                            "p  class=\"obj\"": [
                              "006 Marchés publics et subsides : Subvention 2015 à l’ASBL LES COMMERCANTS DE LA DALLE, pour les animations lors du Festival Diagonale : Octroi", 
                              {
                                "p": [
                                  "Octroi d'une subvention de 1.750,00 euros aux commerçants de la dalle"
                                ]
                              }, 
                              "007 Marchés publics et subsides : Subvention extraordinaire 2015 à l'ASBL GESTION CENTRE VILLE D’OTTIGNIES-LOUVAIN-LA-NEUVE pour le financement de panneaux de signalisation à Louvain- la-Neuve : Octroi", 
                              {
                                "p": [
                                  "Octroi d’un subside de 1.292,09 euros à l’ASBL"
                                ]
                              }
                            ]
                          }, 
                          "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                          {
                            "p class=\"obj\"": [
                              "008 ASBL Complexe Sportif de Blocry - Rénovation et éclairage de la piste d'athlétisme, place des Sports 1 à Louvain-la-Neuve - Approbation du délai d'exécution supplémentaire afférent aux travaux repris à l'avenant 1", 
                              {
                                "p": [
                                  "Délai de 26 jours ouvrables supplémentaires ajoutés au délai initial pour la réalisation des travaux repris à l'avenant 1"
                                ]
                              }
                            ]
                          }, 
                          "Madame J. Chantry : Logement, Famille, Aînés, Petite enfance, Santé, La personne handicapée, Espaces verts, Environnement, Bien être animal.", 
                          {
                            "p class=\"obj\"": [
                              "009 Marchés publics et subsides – Subvention pour le 2ème semestre 2015 aux haltes garderies pour leur fonctionnement : Octroi", 
                              {
                                "p": [
                                  "Octroi d'une subvention de 102,00 euros pour le second semestre à la Maison des lucioles, calculée sur base des journées de présence des enfants."
                                ]
                              }, 
                              "010 Marchés publics et subsides – Subvention pour le 2ème semestre 2015 aux crèches privées pour leur fonctionnement : Octroi", 
                              {
                                "p": [
                                  "Répartition de l'enveloppe budgétaire restante entre les diverses crèches privées pour le second semestre 2015 - montant total de 25.059,00 euros pour le second semestre et 50.189,25 euros pourl'ensemble de l'année 2015."
                                ]
                              }, 
                              "011 Marchés publics et subsides – Subvention pour le 2ème semestre 2015 au CPAS pour les accueillantes conventionnées : Octroi", 
                              {
                                "p": [
                                  "Octroi d'une subvention ce 6.083,25 euros au CPAS pour les accueillantes subventionnées (2ème semestre 2015)"
                                ]
                              }, 
                              "012 Marchés publics et subsides : Subvention extraordinaire 2015 à la MAISON MATERNELLE DU BRABANT WALLON ASBL, pour le financement de la mise en conformité de la détection incendie de ses locaux : Octroi", 
                              {
                                "p": [
                                  "Octroi d'un subside de 10.000,00 euros pour la mise en conformité du système incendie de la Maison Maternelle du Brabant Wallon"
                                ]
                              }
                            ]
                          }, 
                          "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                          {
                            "p  class=\"obj\"": [
                              "013 Marchés publics et subsides - Subvention 2015 à TV COM BRABANT WALLON asbl, pour le fonctionnement de la télévision locale - Octroi", 
                              {
                                "p": [
                                  "Octroi du subside annuel à TV COM : 15.610,15 euros en 2015"
                                ]
                              }, 
                              "014 Marchés publics et subsides – Subvention compensatoire 2015 à différentes associations pour la location ou la prise en charge des frais d’énergie et d’entretien du local qu’elles occupent : Octroi", 
                              {
                                "p": [
                                  "Octroi d'un subside compensatoire pour frais d'énergie et d'entretien des locaux : enveloppe de 5.355,00 euros répartie entre diverses associations"
                                ]
                              }, 
                              "015 Marchés publics et subsides - Subvention 2015 pour manifestations culturelles – au CCO-PAC pour l’organisation d’un spectacle dans le cadre d’une action de sensibilisation autour de la question de la pauvreté : Octroi", 
                              {
                                "p": [
                                  "Octroi d'un subside de 800,00 euros pour la diffusion du spectacle Monsieur à la ferme du Biéreau"
                                ]
                              }, 
                              "016 Marchés publics et subsides - Subvention 2015 A L’ASBL CENTRE CULTUREL D’OTTIGNIES-LOUVAIN-LA-NEUVE pour son fonctionnement : Octroi d’un montant complémentaire suite à l’approbation de la modification budgétaire", 
                              {
                                "p": [
                                  "Octroi d'un montant complémentaire de 381,63 euros suite à un ajustement des frais de personnel 2014"
                                ]
                              }, 
                              "017 RN 237 - Avenue des Combattants - Réfection du revêtement du tronçon entre la rue Lucas et le rond- point de la Libération des Camps (gare) à Ottignies - Travaux conjoints Ville/Service public de Wallonie - Quote-part de la Ville - Approbation de l'avenant 1", 
                              {
                                "p": [
                                  "Avenant relatif à la pose d'hydrocarboné supplémentaire sur la couche d'usure pour améliorer le profil en travers afin de rattraper les niveaux aux bordures (PST **)"
                                ]
                              }, 
                              "018 Réalisation de marquages routiers sur les voiries communales d'Ottignies-Louvain-la-Neuve - Années 2016, 2017 et 2018 - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges", 
                              {
                                "p": [
                                  "AO - Nécessité de relancer un marché pour le marquage annuel des voiries communales afin d'assurer la visibilité des limites de bandes et autres marquages au sol régulant et sécurisant le flux du trafic (pas de PST)"
                                ]
                              }
                            ]
                          }, 
                          "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                          {
                            "p  class=\"obj\"": [
                              "019 Marchés publics et subsides : Subvention extraordinaire 2015 au CENTRE SPORTIF LOCAL INTEGRE D’OTTIGNIES-LOUVAIN-LA-NEUVE, pour la réalisation de travaux de peinture : Octroi", 
                              {
                                "p": [
                                  "Octroi d'un subside extraordinaire au CSLI pour la réalisation de travaux de peinture au Centre sportif Jean Demeester et au terrain de football de Limelette sur base d'une facture acquittée - 3 devis reçus"
                                ]
                              }, 
                              "020 Marchés publics et subsides - Subvention 2015 au CENTRE SPORTIF LOCAL INTÉGRÉ ASBL pour la rémunération du personnel, majorée des frais de gestion réclamés par le secrétariat social : Octroi d’un montant complémentaire suite à l’approbation de la modification budgétaire", 
                              {
                                "p": [
                                  "Subside complémentaire au CSLI (pour le personnel, la tonte des pelouses et des arriérés 2014) dès approbation de la MB : 69.688,51 euros et liquidation du solde du subside total, soit 104.872,57 euros"
                                ]
                              }, 
                              "021 Marchés publics et subsides : Subvention exceptionnelle 2015 au CENTRE SPORTIF LOCAL INTEGRE D’OTTIGNIES-LOUVAIN-LA-NEUVE, pour remplacer une partie du système d’éclairage de terrains de football : Octroi", 
                              {
                                "p": [
                                  "Transfert par voie de MB d'un montant de 8.000,00 euros d'un article de fonctionnement vers un article de transfert en vue de financer le remplacement de l'éclairage au terrain de foot à Limelette et la mise en conformité de l'éclairage des terrains ROS"
                                ]
                              }, 
                              "022 Marchés publics et subsides - Subvention 2015 au COMITÉ DES FÊTES DE WALLONIE D’OTTIGNIES LOUVAIN-LA-NEUVE ASBL, pour l’organisation de divers événements : Octroi", 
                              {
                                "p": [
                                  "Octroi d'un subside de 6.000,00 euros suite aux subsides perçus de la région wallonne par la Ville pourl'organisation d'une course cycliste, de 2 feux d'artifice et la promotion des produits wallons"
                                ]
                              }, 
                              "023 Marchés publics et subsides – Cotisation 2015 à la MAISON DU TOURISME DES ARDENNES BRABANCONNES : Octroi", 
                              {
                                "p": [
                                  "Versement d'une cotisation de 3.122,10 euros à la MTAB (0,10 euro / habitant)"
                                ]
                              }, 
                              "024 Marchés publics et subsides – Cotisation 2015 à EUROPEAN DESTINATIONS OF EXCELLENCE NETWORK AISBL (E.D.E.N.) : Octroi", 
                              {
                                "p": [
                                  "Octroi d'une cotisation de 400,00 euros"
                                ]
                              }, 
                              "025 Marchés publics et subsides – Cotisation 2015 à l’INTERCOMMUNALE SOCIALE DU BRABANT WALLON (I.S.B.W.) : Octroi", 
                              {
                                "p": [
                                  "Octroi d'une cotisation de 16.626,61 euros à l'ISBW (dont 126,61 euros par voie de modification budgétaire)"
                                ]
                              }
                            ]
                          }, 
                          "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité.", 
                          {
                            "p  class=\"obj\"": [
                              "026 Marchés publics et subsides – Cotisation 2015 à l’ASBL CONSEIL DE L’ENSEIGNEMENT DES COMMUNES ET DES PROVINCES : Octroi", 
                              {
                                "p": [
                                  "Octroi d'une cotisation de 3.128,00 euros - montant, complémentaire aux 2800 euros initiaux, prévu en MB"
                                ]
                              }, 
                              "027 Marchés publics et subsides – Subvention 2015 pour la coopération au développement, en vue de financer des projets mis en place au Sud par des citoyens ottintois : Octroi", 
                              {
                                "p": [
                                  "Répartition de l'enveloppe budgétaire de 9.000,00 euros entre différentes associations"
                                ]
                              }, 
                              "028 Marchés publics et subsides – Subvention 2015 dans le cadre du développement durable, en vue de financer des projets mis en place au Sud par des citoyens ottintois, en rapport avec cette thématique : Octroi", 
                              {
                                "p": [
                                  "Octroi d'un subside de 2.000,00 euros à l'asbl Espérance Revivre au Congo"
                                ]
                              }
                            ]
                          }, 
                          "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                          {
                            "p  class=\"obj\"": [
                              "029 Communication des décisions des autorités de tutelle", 
                              {
                                "p": [
                                  "Pour information"
                                ]
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h": [
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "030 Contentieux - Cœur de Ville - Action en dommages et intérêts pour les travaux - Accord transactionnel – Approbation", 
                          {
                            "p": [
                              "Pour approbation de l'accord transactionnel"
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-12-22T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-12-10T10-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-12-11T22:30"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj151222.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-12-11T22:30"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-12-11T22:30"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/8sW2t0"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1110_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]