[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le lundi 13 juin 2016 à 16-17 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 21 JUIN 2016 Á 20H15 HÔTEL DE VILLE - SALLE DU CONSEIL 35, av des Combattants 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 21 juin 2016 à 20 heures 15", 
          {
            "p": [
              "SALLE DU CONSEIL - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "1 Ville d'Ottignies-Louvain-la-Neuve - Première modification budgétaire pour l'exercice 2016 - Approbation", 
                          {
                            "li": [
                              "Pour approbation"
                            ]
                          }, 
                          "2 Adoption de la politique de gestion intégrée de l'information et de la politique de sécurité de l'information pour la Ville et les établissements scolaires communaux", 
                          {
                            "li": [
                              "Pour adoption des présentes politiques"
                            ]
                          }, 
                          "3 Patrimoine - Avenue des Combattants - Acquisition à titre gratuit d'un terrain avec constitutiond'une servitude de passage - Projet d'acte - Pour approbation", 
                          {
                            "li": [
                              "Reprise d'un terrain situé en fond d'une copropriété privée, destiné à devenir un potager collectif et ce, en exécution d'une charge d'urbanisme."
                            ]
                          }, 
                          "4 Patrimoine - Entretien et fleurissement des giratoires - Convention type - Pour approbation", 
                          {
                            "li": [
                              "Le SPW mettant ses giratoires à disposition de la Ville, il y lieu d'approuver une convention type qui fixe les conditions de mise à disposition de ces giratoires à des tiers qui se chargeraient de la gestion de ces giratoires."
                            ]
                          }, 
                          "5 Patrimoine - Giratoires appartenant au SPW - Convention type de mise à disposition à la Ville - Pour approbation", 
                          {
                            "li": [
                              "Convention qui ratifie et précise les conditions de mise à disposition par le SPW à la Ville, des giratoires lui appartenant."
                            ]
                          }, 
                          "6 Patrimoine - Places de parking avenue G. Lemaître - Convention d'occupation - Pour approbation", 
                          {
                            "li": [
                              "Il s'agit de facturer le prix payé par la Ville à l'UCL pour 5 places de parkings occupées par CAMBIO"
                            ]
                          }, 
                          "7 Patrimoine - Contrat de gestion entre la Ville et l'ASBL CSLI - Avenant - Pour approbation", 
                          {
                            "li": [
                              "Avenant à la convention de gestion portant sur la liquidation du subside communal"
                            ]
                          }, 
                          "8 Patrimoine - Convention d'occupation à titre précaire pour des terrains communaux - Approbation ", 
                          {
                            "li": [
                              "Convention type pour la mise à disposition de terrains communaux type prairie, terrain vague, étangs."
                            ]
                          }, 
                          "9 Patrimoine - Convention d'occupation à titre gratuit - Terrain avenue des Villas - Pour ratification ", 
                          {
                            "li": [
                              "Ratification de la convention de mise à disposition à titre gratuit par la SNCB à la Ville pour le placement de boxs de vélos."
                            ]
                          }, 
                          "10 Juridique - Curage des canalisations d'eaux pluviales suspendues à Louvain-la-Neuve - Convention de marché conjoint - Pour approbation ", 
                          {
                            "li": [
                              "Convention de marché conjoint qui fixe les conditions d'intervention des parties dans le cadre du marché public relatif au curage des canalisations d'eaux pluviales suspendues à Louvain-la-Neuve"
                            ]
                          }, 
                          "11 Fabriques d'église - Opération-pilote - Adhésion à l'élaboration d'une convention pluriannuelle entre la Ville et les fabriques d'église en vue de la gestion du temporel du culte catholique - Pour approbation", 
                          {
                            "li": [
                              "Adhésion à un projet pilote mené par le GW qui vise à l'élaboration d'une convention pluriannuelle dont l'objet serait de régler les interventions financières des provinces ou des communes dans la gestion du temporel, et ce, en lien avec l'obligation pour les communes de suppléer à l'insuffisance des revenus des établissements chargés du temporel des cultes, de fournir un logement au ministre du culte ou, à défaut, une indemnité de logement et de procéder aux grosses réparations des édifices consacrés au culte."
                            ]
                          }, 
                          "12 Ordonnance de police - Louvain-la-Plage du 08 juillet au 07 août 2016", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "13 Ordonnance de police - Bal aux lampions du 20 juillet 2016", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "14 Ordonnance de police - Bal folk du 21 juillet 2016", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "15 Ordonnance de Police - Fêtes de Wallonie 2016", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "16 PST – Evaluation générale"
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "17 Marché de service pour la maintenance et la fourniture des moyens de lutte contre l'incendie - années 2016, 2017, 2018 et 2019 - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "ID 1733 - Adjudication ouverte - Marché relatif à la maintenance et la fourniture de moyens de lutte contre l'incendie dans les bâtiments communaux à relancer pour les années 2016, 2017, 2018 et 2019."
                            ]
                          }, 
                          "18 Marchés publics et subsides - Subvention 2016 aux associations patriotiques – la FNC", 
                          {
                            "li": [
                              "OTTIGNIES – LIMELETTE et la FRATENELLE ESCADRON NEYBERGH-BRUMAGNE, pour l’organisation de leurs manifestations : Octroi Octroi d'une subvention de 800,00 euros."
                            ]
                          }, 
                          "19 Ecole communale de La Croix (primaires) - Remplacement des châssis - Demande de subsides", 
                          {
                            "li": [
                              "UREBA – Modification des conditions du marché conformément aux articles L1222-3 et L1222-4 du Code de la démocratie locale et de la décentralisation - Pour prise d'acte Dans le cadre de ce marché, il s'est avéré nécessaire pour la bonne exécution de celui-ci, de modifier les conditions du marché. Les articles L1222-3 et L1222-4 du Code la démocratie locale et de la décentralisation permettent au Collège communal d'apporter ces modifications avant l'attribution."
                            ]
                          }
                        ]
                      }, 
                      "Madame J. Chantry : Environnement, Logement, Famille, Espaces Verts, Aînés, Petite Enfance, Santé, Bien-Être Animal.", 
                      {
                        "p class=\"obj\"": [
                          "20 Marchés publics et subsides - Subvention 2016 à la CRÈCHE PARENTALE DE LOUVAIN-LA-NEUVE, pour son fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 13.070,00 euros."
                            ]
                          }, 
                          "21 Marchés publics et subsides - Subvention 2016 à l’ASBL LES PETITS RIENS – Subside compensatoire pour occupation du domaine public : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside compensatoire de 3.723,00 euros."
                            ]
                          }, 
                          "22 Marchés publics et subsides - Subvention 2016 à l’ASBL TERRE – Subside compensatoire pour occupation du domaine public : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside compensatoire de 2.628,00 euros."
                            ]
                          }, 
                          "23 Convention Ville/IBW relative à l'octroi de subventions en matière de prévention et gestion des déchets, chargeant l'IBW d'organiser les collectes et valorisations des bâches agricoles pour les années 2016 à 2021.", 
                          {
                            "li": [
                              "La collecte des bâches agricoles est organisée par l'IBW. Pour bénéficier du subside, il est nécessaire que la Ville donne mandat à l'IBW, La Ville est dès lors invitée à signer la convention transmise. Cette convention doit être approuvée par le Conseil communal."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "24 Ville d'Ottignies-Louvain-la-Neuve - Compte 2015 - Approbation", 
                          {
                            "li": [
                              "Pour approbation"
                            ]
                          }, 
                          "25 Situations de caisse de la Ville et de la Zone de Police - procès-verbal de vérification au 31 décembre 2015", 
                          {
                            "li": [
                              "Pour approbation"
                            ]
                          }, 
                          "26 Prix Diagonale-Le Soir - Libération des prix en numéraire", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "27 Marchés publics et subsides - Subvention 2016 pour manifestations culturelles – à l’ASBL ESPACE CULTUREL FERME DU BIEREAU pour l’organisation d’une soirée musicale lors de la Fête de la musique : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 500,00 euros."
                            ]
                          }, 
                          "28 Marchés publics et subsides - Subvention 2016 pour manifestations culturelles : à ATOUTAGE ASBL pour l’organisation du Festival du Film Intergénérationnel se tenant du 16 au 19 novembre 2016 : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 1.000,00 euros."
                            ]
                          }, 
                          "29 Marchés Publics et Subsides - Subvention 2016 A L’ASBL CENTRE CULTUREL", 
                          {
                            "li": [
                              "D’OTTIGNIES-LOUVAIN-LA-NEUVE pour les activités culturelles, la rémunération du personnel, les charges communales, son fonctionnement, le loyer et les frais d’énergie : Octroi octroi du subside annuel au CCO de 675.691,94 €"
                            ]
                          }, 
                          "30 PIC 2013-2016 - Avenue du Roi Albert à Ottignies - Renouvellement de la voirie - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides SPW", 
                          {
                            "li": [
                              "ID 1649 - Adjudication ouverte - Renouvellement du revêtement de la voirie, avenue du Roi Albert, de part et d'autre du carrefour Fabiola/Bon Air. Travaux subsidiés par le Service public de Wallonie dans le cadre du PIC 2013-2016 - PST 371"
                            ]
                          }, 
                          "31 PIC 2013-2016 – Travaux d’égouttage et d’aménagement de voiries : rues des Vergers et des Prairies à Ottignies - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides SPW", 
                          {
                            "li": [
                              "ID 1671 - Adjudication ouverte - Etude, surveillance et direction des travaux réalisés par l'IBW - Travaux conjoints avec la Ville - Partie voirie à charge de la Ville, partie égouttage à charge de la SPGE (prises de participation par la Ville conformément au contrat d'égouttage). Travaux subsidiés par le Service public de Wallonie dans le cadre du PIC 2013-2016 - PST 374"
                            ]
                          }, 
                          "32 Accès PMR (personnes à mobilité réduite) à Louvain-la-Neuve – Pose de dalles podotactiles en béton – Grand Place, Place de l’Université, Voie des Condruziens, avenue Georges Lemaître et Place Agora - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides provinciaux", 
                          {
                            "li": [
                              "ID 1716 - Procédure négociée sans publicité - Remplacement des dalles existantes vétustes et prolongement des cheminements PMR à Louvain-la-Neuve - Travaux subsidiés par la Province du Brabant wallon à raison de 30.000,00 euros - PST 490"
                            ]
                          }, 
                          "33 Cheminements cyclables de la Province du Brabant wallon - Avenue Reine Astrid à Ottignies - Réalisation d'une voirie cyclable - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides provinciaux", 
                          {
                            "li": [
                              "ID 1648 - Adjudication ouverte – Demande de subsides provinciaux introduite fin avril 2016 - Hors PST"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "34 Comité des Fêtes de Céroux - Organisation du bal aux lampions du 20 juillet 2016 - Demande de subside numéraire pour location de matériel", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "35 Marchés publics et subsides - Subvention 2016 au CENTRE SPORTIF LOCAL INTÉGRÉ", 
                          {
                            "li": [
                              "ASBL pour les frais de consommation de gaz et d’électricité des différentes infrastructures sportives : Octroi Octroi d'une subvention de 35.000,00 euros."
                            ]
                          }, 
                          "36 Marchés publics et subsides - Subvention 2016 à l’ASBL TERRAIN D’AVENTURES, pour le financement de ses animations : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 2.500,00 euros."
                            ]
                          }, 
                          "37 Fabrique d'église NOTRE-DAME de Mousty - Compte 2015 ", 
                          {
                            "li": [
                              "Approbation du compte"
                            ]
                          }, 
                          "38 Fabrique d'église NOTRE DAME D'ESPERANCE à Louvain-la-Neuve - Compte 2015 ", 
                          {
                            "li": [
                              "Approbation du compte"
                            ]
                          }, 
                          "39 Fabrique d'église SAINT JOSEPH à Rofessart - Compte 2015 ", 
                          {
                            "li": [
                              "Approbation du compte"
                            ]
                          }, 
                          "40 Fabrique d'église SAINT-GERY à Limelette - Compte 2015 ", 
                          {
                            "li": [
                              "Approbation du compte"
                            ]
                          }, 
                          "41 Fabrique d'Eglise SAINT-PIE X au Petit-Ry - Première modification budgétaire pour l'exercice 2016", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "42 Fabrique d'église NOTRE-DAME D'ESPERANCE à Louvain-la-Neuve - Première modification budgétaire pour l'exercice 2016", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "43 Reconnaissance de la paroisse protestante et évangélique de Wavre", 
                          {
                            "li": [
                              "Pour avis"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "44 Coopération Nord-Sud - Comité de subventionnement - Approbation du règlement", 
                          {
                            "li": [
                              "Pour accord sur la création d'un comité de subventionnement externe au Conseil consultatif Nord-Sud et approbation du règlement de fonctionnement dudit comité."
                            ]
                          }, 
                          "45 Coopération Nord-Sud - Convention de coopération intercommunale avec Kananga (RDC)", 
                          {
                            "li": [
                              "Pour accord et signature de la convention"
                            ]
                          }, 
                          "46 Convention de collaboration ISBW-Ville - Avenant été 2016", 
                          {
                            "li": [
                              "Pour accord et signature de l'avenant à la convention 2016, portant sur la création d'une plaine d'été spécifique pour les enfants de 2,5 ans à l'école de Céroux."
                            ]
                          }, 
                          "47 Marchés publics et subsides - Subvention 2016 à la SCRL ACADEMIE INTERCOMMUALE DE MUSIQUE, DANSE ET ARTS DE LA PAROLE de Court-Saint-Etienne et Ottignies- Louvain-la-Neuve pour ses frais de fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 116.702,87 euros."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "48 Communication des décisions des autorités de tutelle", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }, 
                          "49 Procès-verbal de la séance du Conseil communal du 24 mai 2016 – Approbation ", 
                          {
                            "li": [
                              "Approbation du procès-verbal"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "50 Contentieux fiscal - Taxe à la construction - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Autorisation d'ester en justice en appel du jugement du Tribunal de Première Instance en date du 21 mars 2016 défavorable à la Ville dans le dossier de recours contre la taxe à la construction pour un bâtiment à Louvain-la-Neuve."
                            ]
                          }, 
                          "51 Patrimoine - Site de la Mégisserie - Ancienne conciergerie, ancien garage et ancienne forge - Pour accord sur la mise en vente", 
                          {
                            "li": [
                              "Pour accord sur le principe de la vente de l'ancienne conciergerie, de l'ancienne forge et de l'ancien garage situés sur le site communal de la Mégisserie"
                            ]
                          }, 
                          "52 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 9 novembre 2015", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "53 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 3 février 2016", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "54 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 5 février 2016", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "55 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 03/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "56 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 03/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "57 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 03/16 (2) - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "58 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 03/16 (2) - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "59 Fabrique d'église Saint François à Louvain-la-Neuve - Elections 2016", 
                          {
                            "li": [
                              "Pour information : élection annuelle des membres du Conseil de fabrique et du bureau des marguilliers"
                            ]
                          }, 
                          "60 Fabrique d'église SAINT PIE X au Petit-Ry - Elections 2016", 
                          {
                            "li": [
                              "Pour information : élection annuelle des membres du Conseil de fabrique et du bureau des marguilliers"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "61 Zone de police - Appel à la mobilité - Cadre moyen - Désignation d'un Inspecteur Principal Adjoint pour le Département Sécurisation et Intervention", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "62 Zone de police - Appel à la mobilité - Cadre moyen - Réserve de recrutement pour le Département Sécurisation et Intervention - Inspecteur Principal Adjoint pour le Département Sécurisation et Intervention", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "63 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi-temps à titre temporaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "64 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre temporaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "65 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "66 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "67 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "68 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi-temps à titre temporaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "69 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "70 Ecoles communales d’Ottignies-Louvain-la-Neuve – Direction : réception des candidatures à la fonction de promotion de directeur", 
                          "71 Ecoles communales d’Ottignies-Louvain-la-Neuve – Direction : Admission au stage de directeur – Ratification"
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-06-21T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-06-13T17-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-06-14T07:05"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj160621.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-06-14T07:05"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-06-14T07:05"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/u1XHv6"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h > p class=\"obj\" > li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]