[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le mardi 8 mars 2016 à 12-13 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 15 MARS 2016 Á 20H15 HÔTEL DE VILLE - SALLE DU CONSEIL 35, av des Combattants 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 15 mars 2016 à 20 heures 15", 
          {
            "p": [
              "SALLE DU CONSEIL - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "1 Patrimoine - Reprise de la Voirie dénommée ruelle de la Cure - Pour accord de principe et approbation du projet d'acte", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "2 Patrimoine - Bois de l'Escavée - Ecole de Forêt - Terrain sis à l'arrière de l'avenue des Justes et à l'angle du sentier del Crwé et de la Pissinte des Pècawes, cadastré section D 347 A - Offred'acquisition - Approbation", 
                          {
                            "li": [
                              "Offre d'acquisition – Approbation"
                            ]
                          }, 
                          "3 Patrimoine - Parkings avenue Georges Lemaître - Convention d'occupation pour 2 places - Approbation", 
                          {
                            "li": [
                              "Toutes les places de parking de l'avenue Georges Lemaître étant réservées pour le personnel communal, la Ville met deux places de parking à disposition de la SNCB"
                            ]
                          }, 
                          "4 Coeur de Ville - Acquisition de l'emplacement de parking numéro P 131 au niveau -1 - Pour accord", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "5 Ordonnance de police - Welcome Spring! Festival du 20 avril 2016 organisé par le Kot-é-", 
                          {
                            "li": [
                              "Rythmes ", 
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                      {
                        "p  class=\"obj\"": [
                          "6 Subvention de la révision du schéma de structure communal - demande de prorogation du délai de liquidation de la subvention à adresser au Ministre", 
                          {
                            "li": [
                              "Le titre est assez explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "7 Permis d’urbanisme - Avenue Provinciale – Ouverture de voiries en prolongation des voiries existantes dénommées avenue de la Tannerie et ruelle de la Cure – Pour approbation", 
                          {
                            "li": [
                              " Approbation relative au projet concernant la construction d'un immeuble résidentiel de 89 logements avec parkings souterrains et la prolongation de l'avenue de la Tannerie et de la ruelle de la Cure"
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "8 Subsides Fédération Wallonie-Bruxelles - Programme traditionnel de subventionnement - Extension de l'école fondamentale de Limauges - Implantation maternelle de Céroux - Approbation du délai d'exécution supplémentaire afférent aux travaux repris aux avenants 1 à 3", 
                          {
                            "li": [
                              "Délai de 41 jours ouvrables supplémentaires ajoutés au délai initial pour la réalisation des travaux repris aux avenants 1 à 3."
                            ]
                          }, 
                          "9 Marché de services - Ecole communale de Limauges à 1341 Ottignies - Mission d'auteur de projet pour la rénovation du réfectoire et la création d'un espace pour la psychomotricité - Approbation des conditions et du mode de passation, du projet et du cahier spécial des charges", 
                          "10 Ecole communale de La Croix (primaires) - Remplacement des châssis - Approbation des conditions, du mode de passation du marché, du projet et du cahier spécial des charges - Demande de subsides UREBA", 
                          {
                            "li": [
                              "Procédure négociée sans publicité - Remplacement des châssis des bâtiments primaires de l'école de La Croix à Ottignies pour améliorer la performance énergétique de ces bâtiments - Subsides SPW (programme UREBA) - (PST 268)"
                            ]
                          }
                        ]
                      }, 
                      "Madame J. Chantry : Environnement, Logement, Famille, Espaces Verts, Aînés, Petite Enfance, Santé, Bien-Être Animal.", 
                      {
                        "p class=\"obj\"": [
                          "11 Marchés publics et subsides - Subvention 2016 à la CRECHE PARENTALE COMMUNALE « LES TOURNESOLS », pour son fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de fonctionnement de 53.000,00 euros à la crèche parentale Les Tournesols"
                            ]
                          }, 
                          "12 Marchés publics et subsides - Subvention 2016 aux MAISONS COMMUNALES D’ACCUEIL DE L’ENFANCE « LES PETITS LOUPS », pour leur fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de fonctionnement de 29.000,00 euros"
                            ]
                          }, 
                          "13 Marchés publics et subsides - Subvention 2016 à l’ASBL MAISON DU DEVELOPPEMENT DURABLE, pour son fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de fonctionnement de 15.000,00 euros"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "14 Marchés publics et subsides - Subvention 2016 pour manifestations culturelles - à LA BADINERIE ASBL pour l’organisation d’un concert exceptionnel à l’occasion de son 35ème anniversaire : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 500,00 euros"
                            ]
                          }, 
                          "15 Marchés publics et subsides - Subvention 2016 pour manifestations culturelles – à l’ASBL KOT CERTINO pour l’organisation de l’Open Jazz Festival : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 250,00 euros"
                            ]
                          }, 
                          "16 Marchés publics et subsides - Subvention 2016 à l’ASBL TAXISTOP Francophone / CAMBIO OPTIMOBIL WALLONIE SA – Subside compensatoire pour occupation du domaine public : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention compensatoire de 8.760,00 euros"
                            ]
                          }, 
                          "17 Marchés Publics et Subsides - Subvention 2016 à l’ASBL UN TOIT UN COEUR, pour couvrir la prise en charge des frais d’électricité, d’eau et de chauffage pour le local qu’elle occupe :", 
                          {
                            "li": [
                              "Octroi octroi d'un subside récurrent sur base de la déclaration de créance correspondant aux frais réels engendrés l'année précédente"
                            ]
                          }, 
                          "18 Amélioration et égouttage de la rue de la Limite (mitoyenneté avec Court-Saint-Etienne) - Approbation du décompte final - Demande de liquidation des subsides du Service public de Wallonie", 
                          {
                            "li": [
                              "Décompte final des travaux rue de la Limite à transmettre aux autorités subsidiantes et aux partenaires du marché public pour liquidation des subventions et quotes-parts."
                            ]
                          }, 
                          "19 Plan d’Investissement Communal 2013-2016 établi en vertu de la circulaire du 6 juin 2013 – Subventions à certains investissements d’intérêt public et droit de tirage au profit des communes – Modification du Plan d’Investissement communal 2013-2016 – Pour approbation – Poursuite de la procédure de subsides SPW", 
                          {
                            "li": [
                              "Les fiches techniques pour l'avenue Provinciale (réfection du revêtement, création de pistes cyclables, mise en souterrain et réaménagement de l'éclairage public - travaux conjoints SPW/Ville) et la Porte de Limelette (aménagement d'un carrefour à feux - travaux conjoints SPW/Ville ) sont ajoutées au PIC 2013-2016 afin d'obtenir un maximum de subsides du Service public de Wallonie"
                            ]
                          }, 
                          "20 RN 239 - Aménagement d'un carrefour à Limelette - Rue Charles Dubois et rue de l'Europe (Porte de Limelette) - Travaux conjoints Ville/Service public de Wallonie et convention - Pour approbation du projet, de la prise en charge par la Ville et de la convention y afférente", 
                          {
                            "li": [
                              "Travaux conjoints SPW/VILLE - Aménagement d'un carrefour à feux - A charge de la Ville : travaux dans la rue de l'Europe, dans la rue Charles Dubois (uniquement côté RN238) et trottoirs, bordures comprises."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "21 Plan de cohésion sociale - Evaluation 2015 : rapport d'activité et rapport financier ", 
                          {
                            "li": [
                              "Approbation de l'évaluation 2015 pour transmission au SPW pour suite utile (pour liquidation du subside)"
                            ]
                          }, 
                          "22 Marchés publics et subsides - Subvention 2016 aux sociétés sportives pour leur fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 19.860,00 euros"
                            ]
                          }, 
                          "23 Marchés publics et subsides - Subvention 2016 à l’ASBL Entraide du Blocry pour les frais relatifs au fonctionnement de son service « Banque alimentaire » : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 4.000,00 euros"
                            ]
                          }, 
                          "24 Marchés publics et subsides - Subvention 2016 à l’ASBL LA CHALOUPE (AMO) pour soutenir le projet « Année citoyenne » se déroulant durant l’année scolaire 2015-2016 : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 3.000,00 euros"
                            ]
                          }, 
                          "25 Marchés publics et subsides - Subvention 2016 à l’ASBL BOUTS DE FICELLE pour l’organisation du Festival culturel se déroulant dans le cadre du projet « Délibère-toi » en juin 2016 : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 5.000,00 euros"
                            ]
                          }, 
                          "26 Marchés publics et subsides - Subvention 2016 à l’ASBL A.H. LLN (Association des Habitants de Louvain-la-Neuve) pour la prise en charge de la facture des pompiers pour le grand feu de sapins du 10 janvier 2016 : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 250,00 euros"
                            ]
                          }, 
                          "27 Marchés publics et subsides – Cotisation 2016 à EUROPEAN DESTINATIONS OF EXCELLENCE NETWORK AISBL (E.D.E.N.) : Octroi", 
                          {
                            "li": [
                              "Octroi d'une cotisation de 400,00 euros au réseau E.D.E.N."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "28 Mise en oeuvre des politiques en faveur des énergies durables - Adhésion à la Convention des Maires - Pour appobation", 
                          {
                            "li": [
                              "Convention des Maires : initiative de la Commission européenne visant à soutenir les autorités locales dans la mise en oeuvre des politiques en faveur des énergies durables."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "29 Procès-verbal de la séance du Conseil communal du 23 février 2016 – Approbation ", 
                          {
                            "li": [
                              "Approbation du procès-verbal"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "30 Personnel communal - Employée d'administration - Mise en disponibilité pour convenance personnelle - Prolongation", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "31 Zone de Police - Appel à la mobilité - Cadre moyen - Désignation d'un adjoint pour le Département Sécurisation et Intervention", 
                          {
                            "li": [
                              "Pour accord - La commission de sélection n'a pas retenu le candidat qui avait postulé à la mobilité 2015-04. Elle a donc examiné les candidatures de la mobilité 2015-05 et a sélectionné un candidat, proposé à la nomination."
                            ]
                          }, 
                          "32 CONSEIL CONSULTATIF des AÎNES - Remplacement et désignation du Président", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "33 Mise en oeuvre des politiques en faveur des énergies durables - Convention des Maires - Désignation du mandataire représentant la Ville - Pour appobation", 
                          {
                            "li": [
                              "Désignation de Monsieur Jean-Luc Roland, Bourgmestre, comme mandataire pour signature de la Convention des Maires et suivi des termes de la convention."
                            ]
                          }, 
                          "34 Nomination d’une institutrice primaire à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve", 
                          {
                            "li": [
                              "Pour accord et signature"
                            ]
                          }, 
                          "35 Nomination d’une institutrice maternelle à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve", 
                          {
                            "li": [
                              "Pour accord et signature"
                            ]
                          }, 
                          "36 Nomination d’un maître spécial d'éducation physique à temps partiel à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve", 
                          {
                            "li": [
                              "Pour accord et signature"
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-03-15T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-03-08T13-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-03-08T14:04"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj160315.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "doc_signature"
              }, 
              {
                "dt": "2016-03-08"
              }, 
              {
                "authors": "Institution"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-03-08T14:04"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-03-08T14:04"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/1fxOJ9"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]