[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le mardi 15 novembre 2016 à 14-15 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 18 OCTOBRE 2016 Á 20H15", 
                      "HÔTEL DE VILLE - SALLE DU CONSEIL 35, av des Combattants 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 22 novembre 2016 à 20 heures 15", 
          {
            "p": [
              "SALLE DU CONSEIL - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "p - \"préalablement à l’examen de l’ordre du jour, Madame Myriam GHILAIN, exercera un droit d’interpellation concernant « les enjeux sociétaux à venir »\"", 
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Budget – Police – Développement durable – Personnel – Patrimoine – Contentieux – Affaires générales – Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "1 PST – Evaluation : Sécurité et Affaires économiques", 
                          "2 Budget communal – Exercice 2016 - Arrêté du Ministre des Pouvoirs locaux du 08 février 2016 – Modification budgétaire n°1- Arrêté du Ministre des Pouvoirs locaux du 12 septembre 2016 - Prises d’acte", 
                          {
                            "li": [
                              "Il est demandé au Conseil communal de prendre acte des décisions du Ministre des Pouvoirs locaux, de la Ville, du Logement, de l'Energie et des infrastructures sportives, relatives au budget communal et à la modification budgétaire n°1 pour l'exercice 2016."
                            ]
                          }, 
                          "3 Juridique - ASBL FORT LAPIN - Emprunt contracté par la Ville pour compte de l'ASBL - Convention relative au remboursement d'un emprunt bancaire - Pour approbation", 
                          {
                            "li": [
                              "Il y a lieu d'approuver la convention précisant les conditions imposées par la Ville dans le cadre de l'emprunt qu'elle va souscrire pour compte de l'ASBL en vue de la construction d'une nouvelle crèche"
                            ]
                          }, 
                          "4 Patrimoine - ASBL LOUVAIN-LA-NEUVE HOCKEY CLUB - Terrains de sport boulevard Baudouin Ier - Cautionnement d'un prêt - Convention relative à la garantie bancaire - Pour approbation", 
                          {
                            "li": [
                              "Il s'agit d'approuver la convention fixant les conditions imposées par la Ville, qui se porte caution afin que l'ASBL LLNHC obtienne un subside pour la construction de deux terrains de sport"
                            ]
                          }, 
                          "5 Patrimoine - Entretien et fleurissement des giratoires - Convention type - Pour approbation", 
                          {
                            "li": [
                              "Le SPW mettant ses giratoires à disposition de la Ville, il y lieu d'approuver une convention type qui fixe les conditions de mise à disposition de ces giratoires à des tiers qui se chargeraient de la gestion de ces giratoires"
                            ]
                          }, 
                          "6 Patrimoine - Bâtiment communal - Place du Centre, 1 - Convention d'occupation à titre précaire - Approbation", 
                          {
                            "li": [
                              "Il y a lieu d'approuver la convention d'occupation à titre précaire."
                            ]
                          }, 
                          "7 Patrimoine - Acquisition - Cœur de Ville - Emplacement de parking (niveau -1, P n° 131) - Projet d'acte - Pour approbation", 
                          {
                            "li": [
                              "Il y a lieu d'approuver le projet d'acte et la désignation du Comité d'acquisition de Namur pour sa passation"
                            ]
                          }, 
                          "8 Marchés Publics et Subsides - Achat de serveurs pour la Zone de Police : Pour approbation ", 
                          {
                            "li": [
                              "Remplacement de l'infrastructure de serveurs de la ZP, l'actuelle étant devenue obsolète."
                            ]
                          }, 
                          "9 Marchés Publics et Subsides - Délégations du Conseil communal en faveur du Collège communal et du Directeur général pour la gestion des dépenses de la Ville et de la Zone de Police - Exercices 2016 à 2018 : Abrogation de la décision du 19 janvier 2016", 
                          {
                            "li": [
                              "Abrogation de la décision du 19 janvier 2016, celle-ci ne concernant pas la Zone de police."
                            ]
                          }, 
                          "10 Marchés Publics et Subsides - Délégation du Conseil communal en faveur du Collège communal et du Directeur général pour la gestion des dépenses de la Ville - Exercices 2016 à 2018", 
                          {
                            "li": [
                              "Nouvelle délibération de délégation suite à l'abrogation de la décision du Conseil communal du 19 janvier 2016"
                            ]
                          }, 
                          "11 Personnel communal - Déplacements de service des membres du Collège communal", 
                          {
                            "li": [
                              "Il s'agit de fixer les modalités de remboursement des frais de déplacements de service des membres du collège communal"
                            ]
                          }, 
                          "12 Règlement complémentaire de police sur la circulation routière – Réservation de stationnement pour les voitures partagées (car - sharing). Modification", 
                          {
                            "li": [
                              "Suite à l'ajout d'un emplacement, le règlement complémentaire du 20 septembre 2016 doit être modifié"
                            ]
                          }, 
                          "13 Zone de police - Acquisition de mobilier de bureau pour la Section Opérationnelle - Approbation des conditions et du mode de passation du marché", 
                          "14 ORES Assets - Assemblée générale ordinaire du 15 décembre 2016 - Ordre du jour - ", 
                          {
                            "li": [
                              "Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "15 SEDIFIN - Assemblée générale ordinaire statutaire du 13 décembre 2016 - Ordre du jour - ", 
                          {
                            "li": [
                              "Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "16 ACADEMIE INTERCOMMUNALE DE MUSIQUE - Assemblée générale ordinaire du 14 décembre 2016 - Ordre du jour - ", 
                          {
                            "li": [
                              "Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "17 I.E.C.B.W. - Assemblée générale ordinaire du 21 décembre 2016 - Ordre du jour - ", 
                          {
                            "li": [
                              "Approbation et mandat général Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "18 IBW - Assemblée générale ordinaire du 14 décembre 2016 - Ordre du jour - Approbation et mandat général ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "19 IMIO - Assemblées générales ordinaire et extraordinaire du 24 novembre 2016 - Ordre du jour - Approbation et mandat général ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "20 I.S.B.W. - Assemblée générale ordinaire du 19 décembre 2016 - Ordre du jour - Approbation et mandat général ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire – Urbanisme – Toponymie – Affaires économiques – Emploi – Commerce – Classes moyennes – Affaires rurales.", 
                      {
                        "p  class=\"obj\"": [
                          "21 TOPONYMIE - Dénomination d'une nouvelle voie publique piétonne entre Ottignies et Céroux-Mousty - Pour approbation", 
                          {
                            "li": [
                              "Pour approbation d'une nouvelle dénomination : sentier des Rédemptoristes"
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments – Etat civil – Population – Associations patriotiques – Jumelages – Information – Tutelle CPAS.", 
                      {
                        "p class=\"obj\"": [
                          "22 CPAS - Budget 2016 - Modification budgétaire n°2 - Approbation", 
                          {
                            "li": [
                              "Pour approbation en tant qu'autorité de tutelle."
                            ]
                          }
                        ]
                      }, 
                      "Madame J. Chantry : Logement – Famille – Aînés – Petite enfance – Santé – Personnes handicapées – Espaces verts – Environnement – Bien-être animal.", 
                      {
                        "p class=\"obj\"": [
                          "23 SLSP Notre Maison - Convention-cadre avec la Ville - Pour accord de la signature de la convention", 
                          {
                            "li": [
                              "Convention-cadre visant à mettre en place des actions individuelles, collectives ou communautaires"
                            ]
                          }, 
                          "24 SLSP IPBW - Convention-cadre avec la Ville - Pour accord de la signature de la convention ", 
                          {
                            "li": [
                              "Convention-cadre visant à mettre en place des actions individuelles, collectives ou communautaires"
                            ]
                          }, 
                          "25 Marchés publics et subsides - Subvention extraordinaire 2016 à la crèche FORT LAPIN ASBL pour la construction de son nouveau bâtiment : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention extraordinaire de 100.000,00 euros."
                            ]
                          }, 
                          "26 Programme d'actions du contrat de rivière Dyle-Gette 2017-2019 - Approbation", 
                          {
                            "li": [
                              "Il s'agit d’approuver la liste d’actions que la Ville s’engage à mettre en œuvre dans le cadre de sa participation au programme du Contrat de rivière Dyle-Gette 2017-2019."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Mobilité – Voiries – Finances – Informatique – Simplification administrative – Culture.", 
                      {
                        "p  class=\"obj\"": [
                          "27 Règlement taxe de séjour - Exercices 2017 à 2019 - Pour approbation", 
                          {
                            "li": [
                              "Mise à jour du règlement taxe de séjour concernant les exercices 2017 à 2019"
                            ]
                          }, 
                          "28 Taxes sur les implantations commerciales - Exercices 2017 à 2019", 
                          {
                            "li": [
                              "Taxe sur les surfaces commerciales de plus de 400 m²"
                            ]
                          }, 
                          "29 Avance de trésorerie - Délégation au Collège communal", 
                          {
                            "li": [
                              "Dans le but de disposer à tout moment d'une trésorerie suffisante pour faire face aux dépenses de la Ville, il s'indique de recourir au système d'avance de trésorerie.", 
                              "La rapidité des besoins justifie que le Collège communal puisse disposer à tout moment de cette compétence."
                            ]
                          }, 
                          "30 Marchés publics et subsides – Subvention 2016 aux ASSOCIATIONS CULTURELLES pour leur fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 10.000,00 euros."
                            ]
                          }, 
                          "31 Marchés publics et subsides - Subvention 2016 pour organisation de manifestations culturelles - à L’ASBL CENTRE CULTUREL D’OTTIGNIES-LOUVAIN-LA-NEUVE pour l’organisation de la cérémonie du Pôle d’Or : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 3.750,00 euros"
                            ]
                          }, 
                          "32 Réalisation d'un cheminement cyclo-piéton vers l'avenue de Jassans à Limelette - Prise en charge par la Ville - Pour approbation", 
                          {
                            "li": [
                              "Dans le cadre du projet SEDIS-LOTIPROM à Limelette : aménagement d'un lotissement (PU n° PL/2013/0002), le promoteur a cédé à la Ville une parcelle sur laquelle il va aménager un cheminement cyclo-piéton. Sur base d'une convention entre la Ville et le promoteur, la Ville prend en charge le montant de réalisation de cette liaison. Le cheminement aura une largeur de 2,5 mètres et une longueur de 75 mètres"
                            ]
                          }, 
                          "33 Boulevard de Lauzelle - Réalisation de marquages routiers et effacements - Tronçon Porte des Wallons/N4 - Approbation de la dépense supplémentaire résultant de l'adjudication - Subsides de la Province du Brabant wallon", 
                          {
                            "li": [
                              "ID 1666 - A l'ouverture des offres, l'offre la plus basse dépassait l'estimation de 20,76%, une dépense supplémentaire est donc nécessaire pour pouvoir couvrir la totalité du montant de désignation."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports – Jeunesse – Fêtes – Tourisme – Cultes – Politique sociale.", 
                      {
                        "p  class=\"obj\"": [
                          "34 ASBL Gestion Centre Ville - Organisation de Louvain-la-Neige du 2 au 18 décembre 2016 - Demande de coorganisation et subside", 
                          {
                            "li": [
                              "Octroi d'un subside de 5.000,00 euros"
                            ]
                          }, 
                          "35 Règlement pour prêt et subventionnement de matériel pour manifestations, et prestations de service - Du 1er février 2017 au 31 décembre 2019", 
                          {
                            "li": [
                              "Il s'agit de modifier le règlement"
                            ]
                          }, 
                          "36 Fabrique d'Eglise Saint François d'Assise de Louvain-La-Neuve - Budget 2017", 
                          {
                            "li": [
                              "Pour accord sur le budget"
                            ]
                          }, 
                          "37 Fabrique d'église Saint François d'Assise de Louvain-La-Neuve - Première modification budgétaire pour l'exercice 2016", 
                          {
                            "li": [
                              "Pour accord sur la modification budgétaire"
                            ]
                          }, 
                          "38 Fabrique d'église Saint Joseph de Rofessart - Première modification budgétaire pour l'exercice 2016", 
                          {
                            "li": [
                              "Pour accord sur la modification budgétaire"
                            ]
                          }, 
                          "39 Fabrique d'église Saint Joseph de Rofessart - Budget 2017", 
                          {
                            "li": [
                              "Refus du budget 2017 (La Ville de Wavre émet un avis défavorable)"
                            ]
                          }, 
                          "40 Marchés publics et subsides - Subvention 2016 aux associations à caractère social pour leur fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi de subventions pour un montant total de 25.000,00 euros"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement – Participation – Energie – Coopération Nord-Sud – Accueil des personnes d'origine étrangère – Droits de l’homme – Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "41 Marchés publics et subsides – Subside extraordinaire 2016 à L’ACADEMIE INTERCOMMUNALE DE MUSIQUE, DE DANSE ET DES ARTS DE LA PAROLE DE COURT-SAINT-ETIENNE ET OTTIGNIES-LOUVAIN-LA-NEUVE pour des dépenses d’investissement : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside extraordinaire de 2.500,00 euros."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Budget – Police – Développement durable – Personnel – Patrimoine – Contentieux – Affaires générales – Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "42 Rapports administratifs 2014 et 2015 - Pour information", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }, 
                          "43 Procès-verbal de la séance du Conseil communal du 18 octobre 2016 - Approbation ", 
                          {
                            "li": [
                              "Approbation du procès-verbal"
                            ]
                          }, 
                          "44 Points pour information", 
                          {
                            "li": [
                              "5 dossiers Art. 60 approuvés par le Collège"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Budget – Police – Développement durable – Personnel – Patrimoine – Contentieux – Affaires générales – Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "45 Contentieux - Marché public des avocats - Recours au Conseil d'Etat - Accord transactionnel - Approbation", 
                          {
                            "li": [
                              "Il s'agit d'approuver la proposition d'accord transactionnel à passer avec le requérant dans le cadre du litige qui l'oppose à la Ville dans le marché public des services juridiques d'avocat attribué par le Collège du 8 novembre 2012."
                            ]
                          }, 
                          "46 Contentieux - Conseil d'Etat - Requête en annulation contre le permis d'urbanisme délivré à la Ville le 6 juin 2016 par le Ministre pour l'aménagement d'un skate park avenue Baudouin Ier - Autorisation d'ester en justice - Pour ratification", 
                          {
                            "li": [
                              "Il y a lieu de ratifier une autorisation d'ester en justice accordée par le Collège communal au vu de l'urgence due aux délais impartis"
                            ]
                          }, 
                          "47 Zone de police - Déclaration de vacance d'emplois pour la mobilité 2016-03 - modification", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports – Jeunesse – Fêtes – Tourisme – Cultes – Politique sociale.", 
                      {
                        "p  class=\"obj\"": [
                          "48 Fabrique d'église SAINT JOSEPH ET MARIE de Blocry - Démission et remplacement d'un membre du Conseil de Fabrique - Pour prise d'acte Prise d'acte de la démission et du remplacement d'un conseiller de la Fabrique d'église SAINTS", 
                          {
                            "li": [
                              "JOSEPH ET MARIE de Blocry"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Budget – Police – Développement durable – Personnel – Patrimoine – Contentieux – Affaires générales – Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "49 Personnel communal - Employée d'administration - Mise en disponibilité pour convenance personnelle - Prolongation", 
                          "50 Personnel communal - Allocation pour exercice d'une fonction supérieure - Prolongation (1)", 
                          "51 Personnel communal - Allocation pour exercice d'une fonction supérieure - Prolongation (2)", 
                          "52 Personnel communal – Agent(e) technique en chef – Nomination en stage", 
                          "53 Personnel communal – Employé(e) d’administration – Nomination en stage", 
                          "54 Personnel communal – Eco-conseiller(e) – Nomination en stage", 
                          "55 Personnel communal – Attaché(e) spécifique – Nomination en stage", 
                          "56 Zone de police - Appel à la mobilité - Cadre de base - Désignation d'un inspecteur agent de quartier pour le Département Proximité (1)", 
                          "57 Zone de police - Appel à la mobilité - Cadre de base - Réserve de recrutement pour le Département Proximité - Inspecteur Agent de quartier", 
                          "58 Zone de police - Appel à la mobilité - Cadre de base - Désignation d'un inspecteur agent de quartier pour le Département Proximité (2)"
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments – Etat civil – Population – Associations patriotiques – Jumelages – Information – Tutelle CPAS.", 
                      {
                        "p class=\"obj\"": [
                          "59 Comité d'Accompagnement du bulletin communal - Remplacement et désignation d'un membre", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports – Jeunesse – Fêtes – Tourisme – Cultes – Politique sociale.", 
                      {
                        "p  class=\"obj\"": [
                          "60 ASBL ESPACE CULTUREL FERME DU BIEREAU - Remplacement et désignation d'un représentant communal", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-11-22T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-11-15T15-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-11-16T01:42"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj161122.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-11-16T01:42"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-11-16T01:42"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/xcjkW0"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h > p class=\"obj\" > li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]