[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le jeudi 21 avril 2016 à 10-11 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 26 AVRIL 2016 Á 20H15 HÔTEL DE VILLE - SALLE DU CONSEIL 35, av des Combattants 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 26 avril 2016 à 20 heures 15", 
          {
            "p": [
              "SALLE DU CONSEIL - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "1 IMIO - Assemblées générales extraordinaire et ordinaire du 02 juin 2016 - Ordre du jour - Approbation et mandat général", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "2 IECBW - Assemblée générale du 26 juin 2016 - Ordre du jour - Approbation et mandat général", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "3 Marchés publics et subsides – Cotisation 2016 à l’ASBL UNION DES VILLES ET DES COMMUNES DE WALLONIE : Octroi", 
                          {
                            "li": [
                              "Octroi d'une cotisation de 24.297,24 euros à l'Union des Villes et Communes de Wallonie"
                            ]
                          }, 
                          "4 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone bleue Louvain-la-Neuve - modification", 
                          {
                            "li": [
                              "Résumé :", 
                              {
                                "li": [
                                  "Art 5 : ajout de 10 emplacements sur le périmètre du parking de la place Polyvalente", 
                                  "Art 9 : ajout de 9 emplacements de parking le long de l'avenue des Mespeliers"
                                ]
                              }
                            ]
                          }, 
                          "5 Zone de police - Règlement complémentaire de police sur la circulation routière - Restriction de stationnement clos Sainte Anne (modification)", 
                          {
                            "li": [
                              "Ne nécessite pas de résumé, le titre est suffisamment explicite"
                            ]
                          }, 
                          "6 Zone de police - Règlement complémentaire de police sur la circulation routière - Instauration de sens interdits non ouverts aux cyclistes - Instauration de sens uniques limités", 
                          {
                            "li": [
                              "Résumé:", 
                              {
                                "li": [
                                  "Art 2: ajout de la rue du Berger"
                                ]
                              }
                            ]
                          }, 
                          "7 Zone de police - Détachement de 2 inspecteurs", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "8 Zone de police - Détachement de 4 inspecteurs pour le département Sécurisation et Intervention", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "9 Zone de police - Détachement d'un inspecteur principal pour le département sécurisation et intervention (1)", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "10 Zone de police - Détachement d'un inspecteur principal pour le département sécurisation et intervention (2)", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "11 Zone de police - Déclaration de vacance d'emplois pour la mobilité 2016-02", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "12 Proxibus intercommunal - 1° Convention cadre quadripartite entre Mont-St-", 
                          {
                            "li": [
                              "Guibert/Chastre/Ottignies-Louvain-la-Neuve/TEC - Approbation - 2° Convention cadre tripartite entre Mont-St-Guibert/Chastre/Ottignies-Louvain-la-Neuve - Pour approbation Conventions entre les communes de Mont St Guibert/Chastre/Ottignies-Louvain-la-Neuve d'une part et entre les mêmes et le TEC d'autre part pour la mise en place d'un proxibus intercommunal. Ces conventions précises les modalités pratiques et financières de chacune des parties."
                            ]
                          }, 
                          "13 Patrimoine - Avenue des Arts, 9 - Bail - Pour accord", 
                          {
                            "li": [
                              "Bail relatif à la mise à disposition de la crèche FORT LAPIN par les scouts des Bruyères"
                            ]
                          }, 
                          "14 Contentieux - Permis modifié octroyé sur recours par le Ministre - Recours au Conseil d'Etat - Autorisation d'ester en justice - Pour ratification", 
                          {
                            "li": [
                              "Recours au Conseil d'Etat contre une décision du Ministre Prévôt sur recours en matière d'urbanisme dont une motivation porte à conséquence pour l'application d'une autre police qu'est la matière du logement."
                            ]
                          }, 
                          "15 Contentieux - Amélioration du Centre d'Ottignies - Emprise avenue Reine Astrid - Jugement du Tribunal de Première Instance - Acquiescement du jugement - Projet d'acte - Approbation ", 
                          {
                            "li": [
                              "Projet d'acte d'acte à approuver relatif à une emprise réalisée avenue Reine Astrid et à propos de laquelle un jugement du Tribunal de Première Instance suit les propriétaires en leur octroyant un prix supérieur à celui fixé dans la promesse de cession."
                            ]
                          }, 
                          "16 Sanctions administratives communales - Convention type de collaboration entre la Villed'Ottignies-Louvain-la-Neuve et les organismes d'accueil des prestataires SAC ", 
                          {
                            "li": [
                              "Convention type concernant l'organisation des prestations citoyennes et médiations au sein de différents organismes partenaires en tant qu'alternatives aux sanctions administratives communales (SAC)."
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "17 Jumelage avec la Ville de Leuven", 
                          {
                            "li": [
                              "Pour accord sur la création d'un jumelage entre les Villes de Leuven et d'Ottignies-Louvain-la-Neuve et sur son officialisation lors de la Nuit des Utopies le 4 mai 2016"
                            ]
                          }, 
                          "18 Mise en conformité incendie de l'école de Limauges - Approbation du mode de passation et des conditions du marché, du projet et du cahier spécial des charges", 
                          {
                            "li": [
                              "Travaux de mise en conformité incendie suite à la visite d'un officier de la Zone de Secours."
                            ]
                          }, 
                          "19 Marché SPW - Achat de trois véhicules pour le service Travaux-Environnement sur base de la convention Ville/Service public de Wallonie - Pour approbation ", 
                          {
                            "li": [
                              "Remplacement du véhicule de l'équipe quartier de Louvain-la-Neuve et achat de deux véhicules pour le bâtiment et la voirie espaces verts de Louvain-la-Neuve suivant convention avec le SPW"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "20 Marchés Publics et Subsides - Marché public de services ayant pour objet l’actualisation du Plan Communal de mobilité sur Louvain-la-Neuve : Approbation d'une dépense supplémentaire", 
                          {
                            "li": [
                              "Il est nécessaire d'approuver une dépense supplémentaire par rapport à ce qui avait été estimé de manière globale par la RW, suite aux offres reçues et à la confirmation de l'augmentation des subsides octroyés à la Ville en conséquence."
                            ]
                          }, 
                          "21 Marchés Publics et Subsides - Marché public de services relatif à la modernisation du site internet communal, du site du centre culturel et du site du tourisme pour une durée de 4 ans, par le biais de la convention signée avec l'intercommunale IMIO scrl : Pour approbation", 
                          {
                            "li": [
                              "Lancement d'un marché pour la modernisation des sites internet de la Ville, du CCO et du tourisme, selon la convention liant la Ville à l'intercommunale IMIO."
                            ]
                          }, 
                          "22 Marchés Publics et Subsides - Proxibus intercommunal desservant les communes de Chastre,", 
                          {
                            "li": [
                              "Mont-Saint-Guibert et Ottignies-Louvain-la-Neuve : Convention de marché conjoint entre les 3 communes, ayant pour objet le transport de personnes pour les années scolaires 2016-2017 à 2018-2019 - Approbation Approbation d'une convention de marché conjoint dans le cadre du Proxibus intercommunal Chastre - MSG - OLLN. Le marché portant sur le transport de personnes pour 3 années scolaires (coût du chauffeur, carburant, entretiens hebdomadaires) sera présenté au Collège communal le 28/04/2016."
                            ]
                          }, 
                          "23 Renouvellement du réseau d'éclairage public avenue Provinciale à Céroux-Mousty - Approbation du projet, du mode de passation et des conditions du marché de fournitures et du cahier spécial des charges y afférent", 
                          {
                            "li": [
                              "Installation de nouveaux luminaires d'éclairage public dans le cadre des travaux de ré-aménagement de l'avenue Provinciale (travaux conjoints SPW/Ville)."
                            ]
                          }, 
                          "24 Marchés publics et subsides - Subvention 2016 à l’ASBL ESPACE CULTUREL FERME DU BIEREAU, pour son fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 77.060,00 euros."
                            ]
                          }, 
                          "25 Marchés publics et subsides - Subvention 2016 pour manifestations culturelles - à l’ASBL CIRCOKOT, kot-à-projet, pour l’organisation du Festival « Les Midis-Minuits de la Jongle’Rue » le 23 mars 2016 : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 500,00 euros."
                            ]
                          }, 
                          "26 Marchés publics et subsides - Subvention 2016 pour manifestations culturelles – Festival «Welcome Spring » - à l’ASBL « KOT-é-RYTHMES » pour son organisation : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 2.000,00 euros."
                            ]
                          }, 
                          "27 Marchés publics et subsides - Subvention 2016 pour manifestations culturelles – à l’ASBL CENTRE CULTUREL D’OTTIGNIES-LOUVAIN-LA-NEUVE pour l’organisation de concerts d’orgues en 2016 : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 5.000,00 euros."
                            ]
                          }, 
                          "28 Marchés publics et subsides - Subvention 2016 pour l’organisation de manifestations culturelles - à l’ASBL LÉZARDS CYNIQUES, pour la représentation du BD-Concert «Michaël et moi » : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 2.000,00 euros."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "29 Marchés publics et subsides - Subvention 2016 AU COMPLEXE SPORTIF DE BLOCRY, en compensation de ses tarifs : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 28.000,00 euros"
                            ]
                          }, 
                          "30 Marchés publics et subsides - Subvention 2016 à l’ASBL Complexe Sportif de Blocry pour ses frais de fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 43.180,00 euros."
                            ]
                          }, 
                          "31 Marchés Publics et Subsides - Subvention 2016 au CENTRE SPORTIF LOCAL INTÉGRÉ ASBL pour la rémunération du personnel, majorée des frais de gestion réclamés par le secrétariat social : Octroi", 
                          {
                            "li": [
                              "Octroi d'un montant de 263.869,17 euros au CSLI :", 
                              {
                                "li": [
                                  "- frais de personnel : 171.455,93 euros ;", 
                                  "- salaire du Directeur : 72.348,28 euros (la Ville perçoit un montant en recettes également, ce salaire étant subsidié en partie par la Fédération Wallonie-Bruxelles) ;", 
                                  "- tonte des pelouses : 20.064,96 euros."
                                ]
                              }, 
                              "Le montant prévu au budget est de 254.520,89 euros. Le montant à prévoir en MB est donc de 9.348,28 euros."
                            ]
                          }, 
                          "32 Marchés publics et subsides - Subvention 2016 à la Maison des jeunes de Louvain-la-Neuve, l’ASBL CHEZ ZELLE, pour le financement de ses animations : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 2.500,00 euros."
                            ]
                          }, 
                          "33 Marchés publics et subsides - Subvention 2016 AU COMPLEXE SPORTIF DE BLOCRY, pour les frais de location des infrastructures des clubs nautiques : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 8.000,00 euros"
                            ]
                          }, 
                          "34 Marchés publics et subsides - Subvention 2016 au COMITÉ DES FÊTES DE WALLONIE D’OTTIGNIES LOUVAIN-LA-NEUVE ASBL, pour l’organisation des fêtes : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 19.000,00 euros."
                            ]
                          }, 
                          "35 Marchés publics et subsides - Subvention 2016 à la Maison des jeunes d’Ottignies, l’ASBL LE CENTRE NERVEUX, pour le financement de ses animations : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 2.500,00 euros."
                            ]
                          }, 
                          "36 Marchés publics et subsides – Cotisation 2016 à la MAISON DU TOURISME DES ARDENNES BRABANCONNES : Octroi", 
                          {
                            "li": [
                              "Octroi d'une cotisation de 3.155,10 euros"
                            ]
                          }, 
                          "37 Marchés publics et subsides : Subside extraordinaire 2016 aux Fabriques d’Eglise – à la Fabrique d’Eglise Saint-Pie X pour la réparation du béton des tubes de lumière et la réalisation de travaux de peinture: Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 34.969,00 euros."
                            ]
                          }, 
                          "38 Marchés publics et subsides - Subvention 2016 A L’ASBL COMPLEXE SPORTIF DE BLOCRY, au titre de quote-part de la Ville dans les frais d’exploitation des piscines : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 332.948,00 euros"
                            ]
                          }, 
                          "39 Marchés publics et subsides – Cotisation 2016 à l’INTERCOMMUNALE SOCIALE DU BRABANT WALLON (I.S.B.W.) : Octroi", 
                          {
                            "li": [
                              "Octroi d'une cotisation de 17.108,53 euros."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "40 Marchés Publics et Subsides - Approbation de la convention d’adhésion à la centrale de marchés de la Région Wallonne, Service public de Wallonie, Direction générale opérationnelle de l’économie, de l’emploi et de la recherche, en vue de l’acquisition de matériels informatiques et de logiciels pour les écoles communales ", 
                          {
                            "li": [
                              "Approbation d'une convention avec la RW afin que le service enseignement puisse commander du matériel informatique pour les écoles par le biais de leur centrale de marchés"
                            ]
                          }, 
                          "41 Marchés publics et subsides - Subvention 2016 aux ÉCOLES DE DEVOIRS NON COMMUNALES pour le défraiement des animateurs bénévoles : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 31.052,70 euros."
                            ]
                          }, 
                          "42 Marchés publics et subsides - Subvention 2016 à la MAISON DE LA LAÏCITE D’OTTIGNIES-LOUVAIN-LA-NEUVE ASBL : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 18.960,00 euros."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "43 Procès-verbal de la séance du Conseil communal du 15 mars 2016 – Approbation ", 
                          {
                            "li": [
                              "Approbation du procès-verbal"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "44 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 19 février 2015", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "45 Zone de police - Accident de travail - Conclusion médicale suite à l'accident de travail du 29 avril 2015", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "46 Zone de Police - Conclusion médicale suite à l'accident de travail du 23 mai 2015 (1)", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "47 Zone de Police - Conclusion médicale suite à l'accident de travail du 23 mai 2015 (2)", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "48 Zone de police - Accident de travail - Conclusion médicale suite à l'accident de travail du 16 novembre 2015", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "49 Zone de police - Constitution de partie civile - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "50 Zone de police - comptable spécial - fixation du montant de l'allocation", 
                          "51 Zone de police - secrétaire de zone - fixation du montant de l'allocation"
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "52 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 01/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "53 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 01/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "54 ASBL REGIE DES QUARTIERS D'OTTIGNIES-LOUVAIN-LA-NEUVE - Désignation d'un représentant communal", 
                          {
                            "li": [
                              "Pour accord sur la désignation du candidat au sein de l’ASBL."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "55 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi-temps à titre temporaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "56 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "57 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une primaire à temps partiel à titre intérimaire - ", 
                          {
                            "li": [
                              "Ratification Ratification de la décision du Collège"
                            ]
                          }, 
                          "58 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }, 
                          "59 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une primaire à titre intérimaire - Ratification ", 
                          {
                            "li": [
                              "Ratification de la décision du Collège"
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-04-26T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-04-21T11-14"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-04-21T17:30"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj160426.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-04-21T17:30"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-04-21T17:30"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/hbxgupq"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]