[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "Courriel, le mardi 13 septembre 2016 à 9 heures 43", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 20 SEPTEMBRE 2016 Á 20H15", 
                      "HÔTEL DE VILLE - SALLE DU CONSEIL 35, av des Combattants 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 20 septembre 2016 à 20 heures 15", 
          {
            "p": [
              "SALLE DU CONSEIL - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "1 PST – Evaluation : Logement, Enseignement ", 
                          {
                            "p": [
                              "Présentations par Madame Julie Chantry et Monsieur Beaussart, Echevins"
                            ]
                          }, 
                          "2 Compte 2015 CPAS - Approbation", 
                          "3 CPAS - Budget 2016 - Modification budgétaire n°1 - Approbation", 
                          "4 CPAS - Budget 2017 - Circulaire budgétaire - Arrêt", 
                          "5 Zone de police d'Ottignies-Louvain-la-Neuve - Budget 2016 - Modification budgétaire n°1 - Approbation", 
                          "6 VIVAQUA - Assemblée générale extraordinaire du 8 novembre 2016 - Ordre du jour - Mandat général et vote ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général au délégué de la Ville"
                            ]
                          }, 
                          "7 Patrimoine - Cession d'une partie d'un terrain communal chaussée de La Croix - Pour approbation", 
                          {
                            "li": [
                              "Il s'agit de céder un morceau de terrain supplémentaire à une partie de parcelle communale déjà cédée en vue de créer un parking privé"
                            ]
                          }, 
                          "8 Règlement complémentaire de police sur la circulation routière - Signalisation lumineuse tricolore - RN4 dénommée \"Chaussée de Namur\" au niveau du point kilométrique 24.960 - Avis", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "9 Règlement complémentaire de police sur la circulation routière - Stationnement réservé aux bus scolaires chaussée de La Croix, avenue des Mespeliers et avenue de Jassans", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "10 Zone de police - Règlement complémentaire de police sur la circulation routière – Réservation de stationnement pour les voitures partagées (car-sharing). Modification", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "11 Ordonnance de Police - 40ème édition des \"24 heures Vélo\" de Louvain-la-Neuve", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "12 Zone de police - Déclaration de vacance d'emplois pour la mobilité 2016-03", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "13 Délégations de signature du Directeur général", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "14 Marchés Publics et Subsides - Marché public de fournitures ayant pour objet l'acquisition d'un logiciel de gestion de la population, de l'état civil et des cimetières, en vue de la migration de l'actuel progiciel", 
                          {
                            "li": [
                              "\"Acropole\", ainsi que les formations afférentes et la maintenance légale pour une durée de 4 ans : Approbation des conditions du marché, du mode de passation, de l’estimation, du projet et du cahier spécial des charges Le logiciel de gestion de la population, de l'état civil et des cimetières dit \"Acropole\" n'est plus maintenu par la société CIVADIS et est remplacé par le logiciel \"Saphir\". Cette société détientl'exclusivité sur ses solutions. Il y a donc lieu de lancer un marché par procédure négociée sans publicité en ne consultant que cette société, en vue de l'achat du logiciel, de son installation, de la reprise des données, de l'assistance au démarrage, de la formation et de la maintenance pour une durée de 4 ans"
                            ]
                          }, 
                          "15 Subsides Fédération Wallonie-Bruxelles - Programme traditionnel de subventionnement - Extension de l'école fondamentale de Limauges - Implantation maternelle de Céroux - Approbation du délaid'exécution supplémentaire afférent aux travaux repris aux avenants 4 et 5", 
                          {
                            "li": [
                              "ID 1239 - Délai de 6 jours ouvrables supplémentaires ajoutés au délai initial pour la réalisation des travaux repris aux avenants 4 et 5 - PST 307"
                            ]
                          }, 
                          "16 Extension du Centre sportif de la plaine des Coquerées à Céroux-Mousty - Approbation du délaid'exécution supplémentaire afférent aux travaux repris à l'avenant 3", 
                          {
                            "li": [
                              "ID 1090 - Délai de 14 jours ouvrables supplémentaires ajoutés au délai initial pour la réalisation des travaux repris à l'avenant 3 - PST 317"
                            ]
                          }, 
                          "17 PIC 2013-2016 - Ferme du Douaire : transformation du club de pétanque en extension de la bibliothèque - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides Service public de Wallonie", 
                          {
                            "li": [
                              "ID 1736 - Adjudication publique - Travaux subsidiés par le Service public de Wallonie dans le cadre du PIC 2013-2016 - PST 313"
                            ]
                          }
                        ]
                      }, 
                      "Madame J. Chantry : Environnement, Logement, Famille, Espaces Verts, Aînés, Petite Enfance, Santé, Bien-Être Animal.", 
                      {
                        "p class=\"obj\"": [
                          "18 Marchés publics et subsides – Subvention pour le 1er semestre 2016 aux crèches privées pour leur fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 29.736,00 euros"
                            ]
                          }, 
                          "19 Marchés publics et subsides – Subvention pour le 1er semestre 2016 au CPAS pour les accueillantes conventionnées : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 4.611,75 euros"
                            ]
                          }, 
                          "20 \"Engagements Cimetière Nature 2016\" - Charte du SPW", 
                          {
                            "li": [
                              "Dans le cadre du Réseau Wallonie Nature, la Région wallonne propose aux communes de s'engager, au travers d'une charte, à inviter la nature à prendre place dans les cimetières de Wallonie, et à améliorer le potentiel d'accueil de la vie sauvage - Pour approbation"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "21 Règlement taxe sur la délivrance de documents administratifs - Exercice 2016 à 2019 – Modifications", 
                          "22 Facturation AutoSécurité S.A. – Rejet de dépense par le Directeur financier - Pour information", 
                          {
                            "li": [
                              "Rejet de dépense car facture établie avant l'émission du bon de commande et donc pas d'engagement pour cette dépense"
                            ]
                          }, 
                          "23 Situations de caisse de la Ville et de la Zone de Police - procès-verbal de vérification au 31 mars 2016", 
                          {
                            "li": [
                              "Pour approbation"
                            ]
                          }, 
                          "24 Situations de caisse de la Ville et de la Zone de Police - procès-verbal de vérification au 30 juin 2016", 
                          {
                            "li": [
                              "Pour approbation"
                            ]
                          }, 
                          "25 Gestion de la trésorerie - Versements des additionnels communaux - Motion", 
                          "26 Marchés publics et subsides : Approbation de la convention d’adhésion à la centrale de marchés de l’organisme d’intérêt public FOREM en vue de l’acquisition d’équipements informatiques Approbation d'une convention", 
                          "27 Marchés publics et subsides : Approbation de la convention d’adhésion à la centrale de marchés de la Province de Hainaut en vue de bénéficier des clauses et conditions des marchés de fournitures et de services passés par elle", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "28 Marchés publics et subsides – Cotisation 2016 à l’ASBL TERRITOIRES DE LA MÉMOIRE : Octroi", 
                          {
                            "li": [
                              "Paiement d'une cotisation de 775,00 euros"
                            ]
                          }, 
                          "29 Marchés publics et subsides – Subvention extraordinaire 2016 à l’ASBL ESPACE CULTUREL FERME DU BIEREAU pour le financement de travaux à la Ferme du Biéreau et l’achat de matériel scénographique : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 20.000,00 euros"
                            ]
                          }, 
                          "30 Réalisation d'un cheminement cyclo-piéton vers l'avenue de Jassans à Limelette - Prise en charge par la Ville - Pour approbation", 
                          {
                            "li": [
                              "Dans le cadre du projet SEDIS-LOTIPROM à Limelette : aménagement d'un lotissement (PU n° PL/2013/0002), le promoteur a cédé à la Ville une parcelle sur laquelle il va aménager un cheminement cyclo-piéton. Sur base d'une convention entre la Ville et le promoteur, la Ville prend en charge le montant de réalisation de cette liaison. Le cheminement aura une largeur de 2,5 mètres et une longueur de 75 mètres"
                            ]
                          }, 
                          "31 Marchés Publics et Subsides - Conclusion d'emprunts pour le financement des dépenses extraordinaires du budget communal pour l'exercice 2016 - Approbation des conditions du marché, du mode de passation, de l’estimation et du projet", 
                          {
                            "li": [
                              "Marché répété en 2016 sur base du marché passé en 2014"
                            ]
                          }, 
                          "32 Plan communal cyclable – Rue Haute à Louvain-la-Neuve – Réalisation d’une zone résidentielle – Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges – Subsides SPW", 
                          {
                            "li": [
                              "ID 1647 – Adjudication ouverte – Aménagements pour piétons et cyclistes – Travaux subsidiés dans le cadre du PCC – Arrêté de subventionnement 2014 – Plan d’actions 2015 - PST 467"
                            ]
                          }, 
                          "33 PIC 2013-2016 – Voiries à Céroux : rue Hergé, Chemin du Cabaret, rue Vanderdilft, place Communale, rue Sainte-Catherine et rue du Bois Henri – Amélioration et égouttage – Approbation des conditions et du mode de passation du marché conjoint (VILLE/IBW), du projet et du cahier spécial des charges – Poursuite de la procédure de subventionnement auprès du SPW", 
                          {
                            "li": [
                              "ID 1627 - Adjudication ouverte - Travaux de voirie à charge de la Ville, travaux d'égouttage à charge de la SPGE (prises de participation de la Ville conformément au contrat d'égouttage) - Travaux subsidiés par le Service public de Wallonie dans le cadre du PIC 2013-2016 - PST 417"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "34 Fabrique d'église SAINT FRANCOIS D'ASSISE à Louvain-la-Neuve - Compte 2015 Approbation du compte", 
                          "35 Fabrique d'église SAINT REMY à Ottignies - Compte 2015 Approbation du compte"
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "36 Proposition de restructuration : transfert de l’implantation primaire de La Croix de l’école de Limelette à l’école maternelle de La Croix redevenant école fondamentale de La Croix", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "37 Procès-verbal de la séance du Conseil communal du 21 juin 2016 – Approbation Approbation du procès-verbal", 
                          "38 Communication des décisions des autorités de tutelle", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "39 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 10 septembre 2015", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "40 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 8 mars 2016 (1)", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "41 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 8 mars 2016 (2)", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "42 Zone de police - Constitution de partie civile - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "43 Zone de police - Constitution de partie civile - Prise de connaissance du jugement", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "44 Zone de police - Cadre opérationnel - Demande de non-activité préalable à la pension", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "45 Contentieux - Pourvoi en Cassation - Pour ratification", 
                          {
                            "li": [
                              "Il y a lieu de ratifier une autorisation d'introduire un pourvoi en cassation qui a été accordée par le Collège au vu de l'urgence due aux délais de recours"
                            ]
                          }, 
                          "46 Contentieux civil - Récupération de créance - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Autorisation d'ester en justice en vue de récupérer une créance de 500,00 euros pour une concession de sépulture au cimetière de Mousty"
                            ]
                          }
                        ]
                      }, 
                      "Madame J. Chantry : Environnement, Logement, Famille, Espaces Verts, Aînés, Petite Enfance, Santé, Bien-Être Animal.", 
                      {
                        "p class=\"obj\"": [
                          "47 Patrimoine - Logement \"Kangourou\" - Contrat de bail - Pour ratification", 
                          {
                            "li": [
                              "Dans le cadre du projet \"Kangourou\", il y a lieu de signer un bail pour l'un des deux appartements"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "48 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 04/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "49 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 04/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "50 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 05/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "51 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 05/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "52 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 06/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "53 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 06/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "54 Zone de police - Détachement d'un inspecteur principal pour le département sécurisation et intervention- Ratification", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "55 Zone de police - Appel à la mobilité - Cadre moyen - Désignation d'un Inspecteur Principal Chef de section pour le Département Sécurisation et Intervention", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "56 CONSEIL CONSULTATIF MOBILITE de la Province du Brabant wallon - Renouvellement du Conseil - Désignation des représentants de la Ville", 
                          {
                            "li": [
                              "Il s'agit de désigner les représentants de la Ville en vue de renouveler le Conseil consultatif de la mobilité en Brabant wallon."
                            ]
                          }, 
                          "57 ASBL BIBLIOTHEQUES ET LUDOTHEQUES PUBLIQUES D'OTTIGNIES-LOUVAIN-LA-NEUVE - Remplacement et désignation d'un délégué communal", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-09-20T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "email_sended"
              }, 
              {
                "dt": "2016-09-13T09:43"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-09-13T09:56"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-09-13T09:56"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/XxxQSD"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h > p class=\"obj\" > li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]