[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "Courriel, le mardi 17 mai 2016 à 8 heures 55", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 24 MAI 2016 Á 20H15 HÔTEL DE VILLE - SALLE DU CONSEIL - 35, av des Combattants 1340 Ottignies-Louvain- la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 24 mai 2016 à 20 heures 15", 
          {
            "p": [
              "SALLE DU CONSEIL - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "1 ACADÉMIE INTERCOMMUNALE DE MUSIQUE - Assemblée générale du 08 juin 2016 - Ordre du jour – Approbation et mandat général ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "2 SEDIFIN - Assemblée générale statutaire du 14 juin 2016 - Ordre du jour – Approbation et mandat général ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "3 I.S.B.W. - Assemblée générale ordinaire du 20 juin 2016 - Ordre du jour – Approbation et mandat général ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "4 IBW - Assemblées générales extraordinaire et ordinaire du 22 juin 2016 – Ordre du jour – Approbation et mandat général ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "5 ORES Assets - Assemblée générale du 23 juin 2016 – Ordre du jour – Approbation et mandat général ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "6 Personnel communal - Statut administratif - Congés pour prestations réduites dans le cas d'une inpatitude médicale de longue durée", 
                          {
                            "li": [
                              "Proposition d'introduire dans le statut administratif un régime de prestations réduites en cas de maladie chronique (inaptitude médicale de longue durée)"
                            ]
                          }, 
                          "7 Patrimoine - Contrat de gestion entre la Ville et l'ASBL GESTION CENTRE VILLE D'OTTIGNIES-LOUVAIN-LA-NEUVE - Avenant - Pour approbation", 
                          {
                            "li": [
                              "Avenant à la convention de gestion portant sur la liquidation du subside communal"
                            ]
                          }, 
                          "8 Marchés publics et subsides - Subvention 2016 à l’AMAP HELIA – Subside compensatoire pour occupation du domaine privé : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside compensatoire de 120,00 euros."
                            ]
                          }, 
                          "9 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone bleued'Ottignies-Limelette-Mousty - Restriction de stationnement - Modification", 
                          {
                            "li": [
                              "Résumé: Extension de la zone bleue ART.2 - B -Ajout rue du Bois Claude du n°2 jusqu'au carrefour avec la rue du Ruisseau"
                            ]
                          }, 
                          "10 Zone de police - Détachement d'un inspecteur pour le département d'Appui Judiciaire", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "11 Ordonnance de police - Retransmission publique de matchs de l'Euro 2016", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                      {
                        "p  class=\"obj\"": [
                          "12 Marchés Publics et Subsides - Subvention 2016 à l’ASBL GESTION CENTRE-VILLE DE LA", 
                          {
                            "li": [
                              "VILLE D’OTTIGNIES-LOUVAIN-LA-NEUVE, pour la gestion du marché hebdomadaire de Louvain-la-Neuve : modification de l’article budgétaire subside octroyé à la GCV le 23/02/2016 pour la gestion du marché hebdomadaire de LLN : financement par le crédit inscrit au budget ordinaire 2016 à l'article budgétaire 511/32101 et non pas à l’article budgétaire 42104/33202."
                            ]
                          }, 
                          "13 Marchés publics et subsides - Subvention 2016 à l’ASBL GESTION CENTRE-VILLE DE LA VILLE D’OTTIGNIES-LOUVAIN-LA-NEUVE, pour l’organisation d’actions dans le cadre du Festival d’été 2016 : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 8.000,00 euros."
                            ]
                          }, 
                          "14 Marchés Publics et Subsides - Subvention 2016 au COMITE DE LA PLACE DE MOUSTY, pour l’organisation de « Mousty en Fête », en ce compris l’ « apéro d’été » : Octroi ", 
                          {
                            "li": [
                              "octroi d'un subside de 750,00 euros pour l’organisation de « Mousty en Fête », en ce compris l’ « apéro d’été »"
                            ]
                          }, 
                          "15 Permis d'urbanisme - construction d'une habitation - rue du Puisatier - élargissement de voirie avec cession à la Ville - Approbation", 
                          {
                            "li": [
                              "Le point est assez explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "16 Modification d'un permis d'urbanisation - nouveau tracé du sentier au départ de la rue du Bauloy repris au plan du PCA Stimont - Pour approbation", 
                          {
                            "li": [
                              "Le point est assez explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "17 Révision du schéma de structure communal - version révisée suite à l'enquête publique - Pour adoption provisoire", 
                          {
                            "li": [
                              "Le titre est assez explicite et ne nécessite pas de résumé"
                            ]
                          }, 
                          "18 Révision du règlement communal d'urbanisme - version révisée suite à l'enquête publique - Pour adoption provisoire et accord sur mise à l'enquête", 
                          {
                            "li": [
                              "Le titre est assez explicite et ne nécessite pas de résumé"
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments, Etat civil, Population, Associations patriotiques, Jumelages, Information.", 
                      {
                        "p class=\"obj\"": [
                          "19 Complexe sportif des Coquerées à Céroux-Mousty - Rénovation de la chaufferie et du système solaire thermique - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides SPW UREBA", 
                          {
                            "li": [
                              "PNDAP - Ancienne chaufferie datant de 1982 + système solaire endommagé cet hiver à réparer. Ces travaux permettront également d'améliorer le système dans sa globalité (solaire thermique, sécurité incendie, fonctionnement général)."
                            ]
                          }
                        ]
                      }, 
                      "Madame J. Chantry : Environnement, Logement, Famille, Espaces Verts, Aînés, Petite Enfance, Santé, Bien-Être Animal.", 
                      {
                        "p class=\"obj\"": [
                          "20 Inventaire des logements publics", 
                          {
                            "li": [
                              "Il s'agit de certifier l'inventaire des logements publics réalisés pour notre Ville et de le transmettre au Service Public de Wallonie"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "21 Marchés Publics et Subsides - Subvention 2016 à l’ASBL BIBLIOTHEQUES ET LUDOTHEQUES PUBLIQUES D’OTTIGNIES-LOUVAIN-LA-NEUVE pour ses frais de fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 91.000,00 euros à l'asbl bibliothèques et ludothèques publiques d'OLLN"
                            ]
                          }, 
                          "22 Marchés Publics et Subsides - Relance du marché des télécommunications par la scrl SEDIFIN – Adhésion", 
                          {
                            "li": [
                              "Adhésion de la Ville à l'achat groupé organisé par la scrl SEDIFIN pour les télécommunications. Il y a lieu de marquer son accord sur la convention de coopération."
                            ]
                          }, 
                          "23 Marchés publics et subsides - Subvention 2016 à la sprl WIBEE – Subside compensatoire pour occupation du domaine public : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside compensatoire de 2.190,00 euros."
                            ]
                          }, 
                          "24 Marchés Publics et Subsides - Subvention 2016 A L’ASBL CENTRE CULTUREL DU", 
                          {
                            "li": [
                              "BRABANT WALLON pour son fonctionnement : Octroi octroi du subside annuel de fonctionnement au CCBW : 3.113,10 euros"
                            ]
                          }, 
                          "25 Marchés publics et subsides - Subvention 2016 à l’ASBL PRO VELO, pour soutenir des actions en vue de promouvoir les modes doux de déplacement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 6.250,00 euros."
                            ]
                          }, 
                          "26 Marchés publics et subsides - Subvention 2016 pour manifestations culturelles : Afrika Film Festival - au CENTRE PLACET : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 500,00 euros."
                            ]
                          }, 
                          "27 Boulevard de Lauzelle - Réalisation de marquages routiers et effacements - Tronçon Portes des Wallons/Nationale 4 - Approbation des conditions et du mode de passation du marché, du projet et du cahier spécial des charges - Subsides provinciaux", 
                          {
                            "li": [
                              "PNSP - La première partie du boulevard de Lauzelle (tronçons Blocry/Hocaille et Hocaille/Porte des Wallons a été réalisée. Il reste le tronçon susmentionné à réaliser. La Province a alloué un subside pour ces travaux."
                            ]
                          }, 
                          "28 Modification de la répartition financière de deux projets au sein du même article budgétaire dans le cadre du dossier relatif au marché complémentaire pour la rue Arthur Hardy à 1348", 
                          {
                            "li": [
                              "Louvain-la-Neuve - Pour accord Modification des Voies et Moyens"
                            ]
                          }, 
                          "29 Aménagement de quatre quais pour autobus dans le cadre des travaux de voirie à réaliser avenue Provinciale à Céroux-Mousty – Pour approbation de l’erratum à la convention avec la Société Régionale Wallonne des Transports (SRWT) Convention entre la Ville et la SRWT pour la réalisation de quatre quais pour autobus avenue", 
                          {
                            "li": [
                              "Provinciale à Céroux-Mousty - Modification de l'article 8 relatif au paiement des frais inhérents à la quote-part de la SRWT"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "30 asbl Gestion Centre Ville – Organisation de Louvain-la-Plage du 8 juillet au 7 août 2016 - Demande de matériel et prestations du service des travaux", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "31 Fabrique d'église Notre Dame de Bon Secours à Céroux - Compte 2015 ", 
                          {
                            "li": [
                              "Approbation du compte 2015 de la Fabrique d'église"
                            ]
                          }, 
                          "32 Fabrique d'église Saints Marie et Joseph à Blocry - Compte 2015 ", 
                          {
                            "li": [
                              "Approbation du compte 2015 de la Fabrique d'église"
                            ]
                          }, 
                          "33 Fabrique d'église Saint Pie X à Ottignies - Compte 2015 ", 
                          {
                            "li": [
                              "Approbation du compte 2015 de la Fabrique d'église"
                            ]
                          }, 
                          "34 EGLISE PROTESTANTE A WAVRE - Compte 2015 ", 
                          {
                            "li": [
                              "Approbation du compte 2015 de la Fabrique d'église"
                            ]
                          }, 
                          "35 CENTRE SPORTIF LOCAL INTEGRE – Présentation du rapport d’activité", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "36 Marchés Publics et Subsides - Achat de matériel informatique pour les écoles communales via la centrale d’achats de l’asbl GIAL, via la centrale de marchés de l’asbl GIAL et via la centrale de marchés du SPW – Pour approbation", 
                          {
                            "li": [
                              "Marché pour achat de matériel informatique pour les écoles communales : lot 1 par la centraled'achats de l'asbl GIAL, lot 2 par la centrale de marchés de l'asbl GIAL et lot 3 par la centrale de marché du SPW"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "37 Procès-verbal de la séance du Conseil communal du 26 avril 2016 – Approbation", 
                          {
                            "li": [
                              "Approbation du procès-verbal"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "38 Contentieux - Permis octroyé par le Ministre sur recours - Recours au Conseil d'Etat - Autorisation d'ester en justice - Pour approbation", 
                          {
                            "li": [
                              "Il s'agit d'autoriser le Collège communal d’ester en justice et d'introduire un recours auprès du Conseil d'Etat contre la décision du Ministre"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "39 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 02/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "40 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 02/16 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "41 Fabrique d'église Notre Dame à Mousty - Elections 2016", 
                          {
                            "li": [
                              "Pour information : élection annuelle des membres du Conseil de fabrique et du bureau des marguilliers"
                            ]
                          }, 
                          "42 Fabrique d'église Saint Rémy à Ottignies - Elections 2016", 
                          {
                            "li": [
                              "Pour information : élection annuelle des membres du Conseil de fabrique et du bureau des marguilliers"
                            ]
                          }, 
                          "43 Fabrique d'église Saint Géry à Limelette - Elections 2016", 
                          {
                            "li": [
                              "Pour information : élection annuelle des membres du Conseil de fabrique et du bureau des marguilliers"
                            ]
                          }, 
                          "44 Fabrique d'église Notre-Dame d'Espérance à Louvain-la-Neuve - Elections 2016", 
                          {
                            "li": [
                              "Pour information : élection annuelle des membres du Conseil de fabrique et du bureau des marguilliers"
                            ]
                          }, 
                          "45 Fabrique d'église Saint Joseph à Rofessart - Elections 2016", 
                          {
                            "li": [
                              "Pour information : élection annuelle des membres du Conseil de fabrique et du bureau des marguilliers"
                            ]
                          }, 
                          "46 Fabrique d'église Notre Dame de Bon Secours à Céroux - Elections 2016", 
                          {
                            "li": [
                              "Pour information : élection annuelle des membres du Conseil de fabrique et du bureau des marguilliers"
                            ]
                          }, 
                          "47 Fabrique d'église Saints Marie et Joseph de Blocry - Elections 2016", 
                          {
                            "li": [
                              "Pour information : élection annuelle des membres du Conseil de fabrique et du bureau des marguilliers"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "48 Amendes administratives - Règlements et ordonnances de police assorties d'amendes administratives - Désignation de la fonctionnaire chargée de leur application", 
                          {
                            "li": [
                              "Nomination de la candidate à la charge de fonctionnaire sanctionnatrice de la Ville."
                            ]
                          }, 
                          "49 Zone de Police - Cadre administratif et logistique - Démission volontaire en vue de mise à la retraite", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "50 Zone de police - Appel à la mobilité - Cadre de base - Réserve de recrutement pour le Département Sécurisation et Intervention - Inspecteur pour le Département Sécurisation et Intervention", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "51 Zone de police - Appel à la mobilité - Cadre de base - Désignation d'un inspecteur pour le Département Sécurisation et Intervention (1)", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "52 Zone de police - Appel à la mobilité - Cadre de base - Désignation d'un inspecteur pour le Département Sécurisation et Intervention (2)", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "53 Zone de police - Appel à la mobilité - Cadre de base - Désignation d'un inspecteur motard pour le Département Mobilité", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "54 Zone de police - Appel à la mobilité - Cadre de base - Réserve de recrutement pour le Département Mobilité - Inspecteur motard pour le Département Mobilité", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-05-24T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "email_sended"
              }, 
              {
                "dt": "2016-05-17T08:55"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-05-18T07:45"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-05-18T07:45"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/h9kgljt"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]