[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le mardi 16 février 2016 à 13-14 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 23 FEVRIER 2016 Á 20H15 HÔTEL DE VILLE - SALLE DU CONSEIL - 35, av des Combattants 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 23 février 2016 à 20 heures 15", 
          {
            "p": [
              "SALLE DU CONSEIL - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "1 Conseil communal - Démission d'une Conseillère communale - Acceptation de la démission", 
                          {
                            "li": [
                              "Acceptation de la démission"
                            ]
                          }, 
                          "2 Conseil communal - Vérification des pouvoirs du suppléant, prestation de serment et installation", 
                          {
                            "li": [
                              "Installation du nouveau Conseiller"
                            ]
                          }, 
                          "3 Patrimoine - Bâtiment communal du Coeur de Ville, 1 - Bail de bureaux - Renouvellement - Approbation", 
                          {
                            "li": [
                              "Renouvellement du bail de bureau consenti à l'ASBL ECCOSSAD pour une partie de plateau de bureau situé espace du Coeur de Ville, 1 (3ème étage) et arrivant à échéance le 29 février 2016."
                            ]
                          }, 
                          "4 Marchés publics et subsides – Cotisation 2016 à l’ASBL UNION DES VILLES ET DES COMMUNES DE WALLONIE : Octroi", 
                          {
                            "li": [
                              "Octroi d'une cotisation de 24.297,24 euros à l'Union des Villes et Communes de Wallonie"
                            ]
                          }, 
                          "5 Personnel communal - statut administratif - modification des conditions générales de recrutement", 
                          {
                            "li": [
                              "Adaptation des conditions de recrutement en vue de dispenser des épreuves de recrutement les agents contractuels qui les auraient déjà subies lors de leur engagement."
                            ]
                          }, 
                          "6 Zone de police - Règlement complémentaire de police sur la circulation routière - Instaurationd'une rue cyclable à la rue du Ry, à l'avenue de la Malaise et à la rue de Mont-Saint-Guibert", 
                          {
                            "li": [
                              "Résumé:", 
                              "Ajout d'une rue cyclable dans une portion de la rue de la Malaise et de la rue de Mont-Saint-Guibert"
                            ]
                          }, 
                          "7 Zone de police - Règlement complémentaire de police sur la circulation routière - Restriction de circulation sentiers n°59, 11, Maurice Carême, reliant l'av. des Iris à l'av. des Hirondelles, rue Champ d'Enfer, chemins n°1, 4, 9, 14, 16, 17, 18, 45 et 23, chemins du Cabaret, Damoiseau, reliant la rue du Bois Henri à la rue Grand'rue, reliant la rue de Moriensart à la rue du Bois Henri, rue Saint-Donat, chemin de Lauzelle, rue A.Hardy, sentiers de l'Athénée et du Pont, rue de la Malaise", 
                          {
                            "li": [
                              "Résumé:", 
                              "Ajout de la rue de la Malaise (mention dans les art. 2 et 5)"
                            ]
                          }, 
                          "8 Zone de police - Règlement complémentaire de police sur la circulation routière - Réservation de stationnement pour les voitures partagées (car-sharing). Modifications", 
                          {
                            "li": [
                              "Résumé:", 
                              "- Ajout d'un emplacement dans le parking du Pont Neuf", 
                              "- Suppression d'un emplacement à la place Polyvalente"
                            ]
                          }, 
                          "9 Zone de police - Déclaration vacance d'emplois pour la mobilité 2016-01", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "10 Modification de la répartition financière de trois projets au sein du même article budgétaire dans le cadre du dossier d'actualisation du PCM sur Louvain-la-Neuve - Pour accord", 
                          {
                            "li": [
                              "Pour accord sur un changement des montants attribués à trois projets différents au sein d'un même article budgétaire."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire, Urbanisme, Toponymie, Affaires économiques, Commerce, Classes moyennes, Affaires rurales, Emploi.", 
                      {
                        "p  class=\"obj\"": [
                          "11 Marchés publics et subsides - Subvention 2016 à l’ASBL GESTION CENTRE-VILLE DE LA VILLE D’OTTIGNIES-LOUVAIN-LA-NEUVE, pour la gestion du marché hebdomadaire de Louvain-la-Neuve: Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 9.360,00 euros à la Gestion Centre Ville pour la gestion du marché hebdomadaire."
                            ]
                          }, 
                          "12 Marchés publics et subsides - Subvention 2016 à l’ASBL GESTION CENTRE-VILLE DE LA VILLE D’OTTIGNIES-LOUVAIN-LA-NEUVE, pour le financement des missions des stewards / ouvriers urbains polyvalents : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 38.500,00 euros à la GCV pour le financement des missions des stewards urbains"
                            ]
                          }, 
                          "13 Marchés publics et subsides - Subvention 2016 à l’ASBL GESTION CENTRE-VILLE DE LA VILLE D’OTTIGNIES-LOUVAIN-LA-NEUVE, pour son fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 15.000,00 euros à la GCV pour son fonctionnement"
                            ]
                          }, 
                          "14 Permis d'urbanisation - Chaussée de Bruxelles / rue des Ecoles - ouverture de voirie - Approbation Approbation - Le titre est assez explicite et ne nécessite pas de résumé"
                        ]
                      }, 
                      "Madame J. Chantry : Environnement, Logement, Famille, Espaces Verts, Aînés, Petite Enfance, Santé, Bien-Être Animal.", 
                      {
                        "p class=\"obj\"": [
                          "15 Marchés publics et subsides - Subvention 2016 à l’ASBL SANS COLLIER, pour son fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 3.000,00 euros à l'asbl Sans Collier"
                            ]
                          }, 
                          "16 Marchés publics et subsides - Subvention compensatoire 2016 à la MAISON CROIX-ROUGE D’OTTIGNIES – LOUVAIN-LA-NEUVE pour le loyer du local qu’elle occupe : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside compensatoire de 2.974,72 euros à la Maison Croix Rouge pour la location de son local"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "17 Avances de fonds pour les écoles communales : fixation des montants et désignation des titulaires.", 
                          "18 Subvention 2016 à l’ATELIER AUX COULEURS DU MONDE DU CENTRE PLACET, pour l’organisation de ses animations : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 2.500,00 euros à l'Atelier Aux Couleurs du Monde"
                            ]
                          }, 
                          "19 Marchés publics et subsides : Liste des subventions octroyées et des subventions dont le contrôle de l’utilisation a été réalisé en 2015 : Information", 
                          {
                            "li": [
                              "Liste des subsides contrôlés, pour information."
                            ]
                          }, 
                          "20 Remplacement et déplacement de l'éclairage public rue des Deux Ponts entre l’avenue Reine", 
                          {
                            "li": [
                              "Astrid et l’avenue Paul Delvaux et mise en souterrain partielle des réseaux - Pour approbation du devis ORES et du devis VOO"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "21 Cercle Royal \"Art et Plaisir\" - Coorganisation des spectacles des 18 et 20 mars 2016.", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "22 Enlèvement des déchets organiques (déchets verts) pour les familles à revenus modestes - année 2016 Approbation des conditions d'octroi : 50 sacs \"bio\" pour les familles à revenus modestes ne dépassant pas 17.175,01 euros augmentés de 3.179,56 euros par personnes à charge ou cohabitante (plafonds", 
                          {
                            "li": [
                              "BIM) et disposant d'un jardin"
                            ]
                          }, 
                          "23 Ristourne sur le montant de la facture de consommation d'eau aux chefs de famille nombreuse - exercice 2016 Approbation des conditions d'octroi : 12 - 16 - 20 - 24 ou 28 m3 sont déduits de la facture régularisatrice de l'IECBW aux familles nombreuses de 3, 4, 5, 6 , 7 enfants ou plus dont les revenus ne dépassent pas les plafonds fixés.", 
                          "24 Ristournes sur la consommation d'eau et l'électricité pour les familles à revenus modestes - Exercice 2016 Approbation des conditions d'octroi : 62,00 euros pour la consommation d'eau/électricité aux familles dont les revenus ne dépassent pas 17.175,01 euros augmentée de 3.179,56 euros par personne à charge ou cohabitante.", 
                          "25 Comité de subventionnement des affaires sociales : modification du règlement et adaptation du formulaire de demande Approbation du nouveau règlement et du formulaire adapté", 
                          "26 Marchés publics et subsides – Subvention compensatoire 2016 à la Maison des jeunes d’Ottignies, LE CENTRE NERVEUX ASBL pour la location du local qu’elle occupe : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside compensatoire de 2.974,72 euros pour la location de son local"
                            ]
                          }, 
                          "27 Marchés publics et subsides - Subvention 2016 aux associations de jeunesse pour leurs frais de fonctionnement et d’organisation de leur camp : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 14.000,00 euros aux associations de jeunesse pour leur fonctionnement"
                            ]
                          }, 
                          "28 Marchés publics et subsides – Subvention compensatoire 2016 à la Maison des jeunes de Louvain-la-Neuve, CHEZ ZELLE ASBL pour la location du local qu’elle occupe : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside compensatoire de 2.150,66 euros pour la location de son local"
                            ]
                          }, 
                          "29 Marchés publics et subsides - Subvention extraordinaire 2016 à la Maison des jeunes d’Ottignies, l’ASBL LE CENTRE NERVEUX, pour l’achat de matériel dans le cadre de son projet « Objectif Son » : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention extraordinaire de 4.762,76 euros pour l'achat de matériel sonore"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "30 Création d'un conseil consultatif du numérique", 
                          {
                            "li": [
                              "Création de ce nouveau conseil consultatif avec dissolution du comité d'accompagnement de l'EPN et attribution audit conseil des missions d'accompagnement initialement confiées au comitéd'accompagnement de l'EPN"
                            ]
                          }, 
                          "31 Convention de collaboration - I.S.B.W. - Exercice 2016", 
                          {
                            "li": [
                              "Pour accord et signature de la convention"
                            ]
                          }, 
                          "32 Marchés publics et subsides - Subvention 2016 pour les actions en faveur des droits de l’homme - à la PLATEFORME CODISO, pour l’organisation du Festival Visa Vie : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 500,00 euros pour l'organisation d'un festival de solidarité"
                            ]
                          }, 
                          "33 Marchés publics et subsides – Cotisation 2016 à l’ASBL CONSEIL DE L’ENSEIGNEMENT DES COMMUNES ET DES PROVINCES : Octroi", 
                          {
                            "li": [
                              "Octroi d'un montant de 3.126,00 euros à titre de cotisation 2016"
                            ]
                          }, 
                          "34 Marchés publics et subsides - Subvention 2016 pour les actions en faveur des droits de l’homme - à la Maison des jeunes de Louvain-la-Neuve CHEZ ZELLE ASBL, pour l’organisation d’ateliers d’autodéfense pour femmes et jeunes filles : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 600,00 euros pour l'organisation de stages d'autodéfense"
                            ]
                          }, 
                          "35 Marchés publics et subsides - Subvention 2016 à l’ASBL LA BELLE ETOILE BELGIQUE pour la création d’une bibliothèque et d’un cyber-café social à Tiassalé : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 5.709,00 euros dans le cadre de la coopération au développement"
                            ]
                          }, 
                          "36 Marchés publics et subsides – Subvention 2016 pour actions de communication, de sensibilisation et d’information à propos des relations Nord-Sud - à l’ONG NÉO-LOUVANISTE GEOMOUN, pour la réalisation d’un reportage télévisé sur l’action menée par l’école du Plateau de N’Douci dans le cadre du projet « LE SON D’ENFANTS » ainsi que sur le jumelage entre la commune de Tiassalé et la Ville d’Ottignies-Louvain-la-Neuve : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 1.000,00 euros pour la réalisation d'un reportage à Tiassalé"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "37 Communication des décisions des autorités de tutelle", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }, 
                          "38 Procès-verbal de la séance du Conseil communal du 19 janvier 2016 – Approbation Approbation du procès-verbal"
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "39 Patrimoine - Rue de Franquenies 6/001 - Fin de bail suite au décès du locataire - Renonciation à la succession - Désignation d'un curateur par le Tribunal de Première Instance", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "40 Personnel communal - Allocation pour exercice d'une fonction supérieure - Prolongation (1)", 
                          "41 Personnel communal - Allocation pour exercice d'une fonction supérieure - Prolongation (2)", 
                          "42 Zone de police - Attribution d'une rente suite à l'accident du travail survenu le 10 septembre 2013", 
                          "43 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 20 novembre 2012", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "44 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 03 mars 2015", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "45 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 15 avril 2015", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "46 Zone de police - Accident de travail - Conclusion médicale suite à l'accident de travail du 28 octobre 2015", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "47 Zone de police - Constitution partie civile - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "48 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 11/15 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "49 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 12/15 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "50 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 12/15 (2) - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "51 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 11/15 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "52 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 12/15 (1) - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "53 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 12/15 (2) - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "54 Désignation d'un directeur financier faisant fonction", 
                          {
                            "li": [
                              "Proposition de désignation d'un directeur financier pendant le congé du titulaire"
                            ]
                          }, 
                          "55 Zone de police - Cadre opérationnel - Démission volontaire", 
                          {
                            "li": [
                              "Pour accord,"
                            ]
                          }, 
                          "56 COMMISSION TECHNIQUE DES AFFAIRES GENERALES - Remplacement et désignationd'un membre effectif", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "57 I.E.C.B.W. - Remplacement et désignation d'un délégué aux Assemblées générales", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "58 Maison de l'Urbanisme - Remplacement et désignation d'un délégué communal", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "59 SCRL LA RESSOURCERIE DE LA DYLE - Remplacement et désignation d'un représentant communal", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports, Jeunesse, Fêtes, Tourisme, Politique Sociale, Cultes.", 
                      {
                        "p  class=\"obj\"": [
                          "60 EGLISE PROTESTANTE de Wavre - Clôture des comptes de la Fabrique d’église suite au remplacement du Trésorier - Pour information", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }, 
                          "61 COMITE DE SUBVENTION DES AFFAIRES SOCIALES – Remplacement et désignationd'un délégué communal", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "62 CONSEIL CONSULTATIF DU NUMERIQUE - Désignation des membres", 
                          {
                            "li": [
                              "Pour accord sur les désignations"
                            ]
                          }, 
                          "63 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une directrice sans classe à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "64 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spécialed'éducation physique à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "65 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "66 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi-temps à titre temporaire - Ratification Ratification de la décision du Collège", 
                          "67 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi-temps à titre temporaire - Ratification Ratification de la décision du Collège", 
                          "68 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification Ratification de la décision du Collège"
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-02-23T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-02-16T14-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-02-18T11:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj160223.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-02-18T11:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-02-18T11:19"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/7lhY5d"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]