[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "Courriel, le mardi 12 janvier 2016 à 12 heures 14", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 19 JANVIER 2016 Á 20H15 - HÔTEL DE VILLE - SALLE DU CONSEIL - 35, av des Combattants 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 19 janvier 2016 à 20 heures 15", 
          {
            "p": [
              "SALLE DU CONSEIL - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "001 Conseil communal – Démission de la Présidente du CPAS – Acceptation de la démission volontaire", 
                          {
                            "p": [
                              "Pour approbation"
                            ]
                          }, 
                          "002 Avenant au pacte de majorité", 
                          {
                            "p": [
                              "Pour approbation"
                            ]
                          }, 
                          "003 Installation du Président du CPAS – vérification des causes d’incompatibilité et prestation de serment", 
                          {
                            "p": [
                              "Installation du nouveau Président du Conseil de l’Action Sociale"
                            ]
                          }, 
                          "004 C.P.A.S. - Budget 2016 - Débat", 
                          "005 C.P.A.S. - Budget 2016 - Approbation Approbation", 
                          "006 Compte de la zone de police pour l'exercice 2013", 
                          "007 Juridique - Contrat de gestion entre la Ville et l'ASBL CRECHE PARENTALE COMMUNALE LES TOURNESOLS - Approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver le contrat de gestion entre la Ville et l'ASBL crèche parentale communale Les Tournesols dans la mesure où cette crèche est subsidiée par la Ville."
                            ]
                          }, 
                          "008 Patrimoine - Terrains de sports boulevard Baudouin Ier - Droit de superficie - Modifications - Approbation", 
                          {
                            "p": [
                              "Il s'agit d'approuver la modification relative à la durée du droit de superficie consenti par l'UCL à la Ville et le projet d'acte ainsi modifié."
                            ]
                          }, 
                          "009 Patrimoine - Bâtiment communal du Cœur de Ville, 1 - Bail de bureaux - Renouvellement - Approbation", 
                          {
                            "p": [
                              "Il s'agit de conclure un bail de bureau portant sur une partie de plateau de bureau situé espace du Coeur de Ville, 1 (3ème étage) entre la Ville et l'ASBL ECCOSSAD et ce, en renouvellement de la convention conclue en 2007 et qui arrive à échéance le 29 février 2016."
                            ]
                          }, 
                          "010 Marchés Publics et Subsides - Approbation de la convention d’adhésion à la centrale de marchés de la Région Wallonne, Service public de Wallonie, Direction générale transversale du Budget, de la Logistique et des Technologies de l’information et de la Communication (DGT), en vue de l’acquisition d’imprimantes et de scanners « grand format » et de leurs accessoires ", 
                          {
                            "p": [
                              "Approbation d'une convention avec le SPW comme centrale de marchés en vue d'acquérir des imprimantes et scanners \"grand format\" ainsi que leurs accessoires (notamment pour le service cartographie)"
                            ]
                          }, 
                          "011 Marchés Publics et Subsides - Résiliation des conventions d’adhésion de la Ville et de la Zone de Police à la centrale d’achat et de marchés de l’asbl GIAL, conventions référencées respectivement CNV-CA- 20120016 et CNV-CA-20140047 et approbation d’une nouvelle convention sur base de nouvelles adaptations", 
                          {
                            "p": [
                              "Résiliation des anciennes conventions de la Ville et de la Zone de Police avec le GIAL et adoption d'une nouvelle convention sur base de nouvelles adaptations."
                            ]
                          }, 
                          "012 Marchés Publics et Subsides - Délégations du Conseil communal en faveur du Collège communal et du Directeur général pour la gestion des dépenses de la Ville et de la Zone de Police - Exercices 2016 à 2018", 
                          {
                            "p": [
                              "Suite à la modification du CDLD par le Décret du 17/12/2015, il y a lieu de statuer sur les possibilités de délégations du Conseil communal pour la gestion des dépenses de la Ville et de la Zone de Police."
                            ]
                          }, 
                          "013 Règlement complémentaire de police sur la circulation routière - Restrictions de circulation et de stationnement rue du Bois des Rêves, voirie sans nom qui dessert le parking (P2) du domaine provincial du Bois des Rêves et rue de Morimont Modification du RC du 20/01/2015", 
                          {
                            "p": [
                              "Article 10 : création d'une piste cyclable depuis le Domaine provincial du Bois des Rêves jusqu'avantl'habitation n°66 en direction de Court-Saint-Etienne", 
                              "Article 16 : création d'une zone 30"
                            ]
                          }, 
                          "014 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone résidentielle rue de la Brulotte", 
                          "015 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone résidentielle clos des Tilleuls", 
                          "016 Zone de police - Règlement complémentaire de police sur la circulation routière - Aménagement de pistes cyclables, de passages pour piétons et de passages pour cyclistes à la rue du Bon Air", 
                          {
                            "p": [
                              "Résumé - Modification du RC du 20/01/2015:", 
                              "Art.4 : suppression des passages pour conducteurs de bicyclettes et de cyclomoteurs à 2 roues classe A", 
                              "- à la rue du Bon Air à l'intersection Tienne de Mousty", 
                              "- à la rue du Bon Air à l'intersection rue des Coquerées"
                            ]
                          }, 
                          "017 Zone de police - Règlement complémentaire de police sur la circulation routière - Restrictions de circulation et de stationnement avenue Paul Delvaux", 
                          {
                            "p": [
                              "Résumé - Nouveauté: Art.4 : piste cyclable actuelle D9 transformée en chemin réservé aux piétons et cyclistes"
                            ]
                          }, 
                          "018 Zone de police - Règlement complémentaire de police sur la circulation routière - Pistes cyclables et chemins réservés aux piétons et cyclistes rue de la Limerie et sentier de la Limerie", 
                          "019 Zone de police - Règlement complémentaire de police sur la circulation routière - Restrictions de circulation rue du Moulin (section entre le boulevard Martin et la RN237)", 
                          {
                            "p": [
                              "Résumé - Nouveauté: Art 2 : création d'une zone résidentielle rue du Moulin dans le tronçon compris entre le boulevard Martin et le passage de la Tourette"
                            ]
                          }, 
                          "020 Zone de police - Règlement complémentaire de police sur la circulation routière - Restrictions de circulation et de stationnement rue du Moulin (section entre le boulevard Martin et la rue de la Limerie) ainsi que dans le sentier de la Crêche", 
                          {
                            "p": [
                              "Résumé: - Zone de stationnement interdit rue du Moulin du n°23 jusqu'au carrefour avec la rue de la Limerie ainsi que dans le sentier de la Crêche", 
                              "- Création d'un emplacement pour handicapé rue du Moulin à hauteur du n°23 (Résidence du Moulin)"
                            ]
                          }, 
                          "021 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone résidentielle rue de la Chapelle et rue de la Fontaine (section comprise entre la rue de la Chapelle et la chaussée de La", 
                          {
                            "p": [
                              "Croix) - Zone 30 Montagne du Stimont (section comprise entre le n°38 et la rue de la Chapelle)"
                            ]
                          }, 
                          "022 Zone de police - Règlement complémentaire de police sur la circulation routière - Mise en desserte locale de l'avenue Bel Horizon, la rue des Renoncules, la rue des Pâchis, la rue des Prés, la rue des Tulipes, l'avenue des Muguets, l'avenue des Pavôts, l'avenue des Pervenches, l'avenue des Coquelicots et l'avenue Pierre Warnant", 
                          "023 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone résidentielle boucle Jean de Nivelles", 
                          "024 Zone de police - Règlement complémentaire de police sur la circulation routière - Instauration de sens interdits non ouverts aux cyclistes - Instauration de sens uniques limités", 
                          "025 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone résidentielle rue du Vingt Avril, cour de la Ferme aux Broux - Chemin réservé aux piétons et aux cyclistes reliant la rue du Vingt Avril à l'avenue de Jassans", 
                          "026 Zone de police - Règlement complémentaire de police sur la circulation routière - Zone résidentielle rue de la Forge et rue des Couteliers", 
                          "027 Zone de police - Règlement complémentaire de police sur la circulation routière - Restriction de la largeur des véhicules chemin des Bourdaines et rue de Renivaux dans le tronçon compris entre l'avenue des Bouleaux et la rue de Franquenies", 
                          "028 Zone de police - Règlement complémentaire de police sur la circulation routière - Restriction de stationnement clos Sainte Anne", 
                          "029 Zone de police - Règlement complémentaire de police sur la circulation routière - Réservation de stationnement pour les voitures partagées (car-sharing). Modifications", 
                          {
                            "p": [
                              "Résumé:", 
                              "- suppression d'un emplacement de parking à la gare des bus", 
                              "- ajout d'un emplacement chemin de la Grange"
                            ]
                          }, 
                          "030 Zone de police - Règlement complémentaire de police sur la circulation routière - Restriction de circulation des autocars à la rue Ferme des Bruyères"
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "031 Rapport du Directeur financier sur la remise d'avis", 
                          {
                            "p": [
                              "Il s'agit de présenter au conseil pour information la liste des avis rendus par le directeur financier"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "032 Centre de Loisirs Actifs - Organisation des plaines de vacances - année 2016", 
                          "033 Création d'un conseil consultatif du numérique", 
                          {
                            "p": [
                              "Création de ce nouveau conseil consultatif avec dissolution du comité d'accompagnement de l'EPN et attribution audit conseil des missions d'accompagnement initialement confiées au comitéd'accompagnement de l'EPN"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur J-L. Roland : Affaires générales, Budget, Personnel, Police, Patrimoine, Contentieux, Juridique, Développement durable, Protocole, Archives.", 
                      {
                        "p  class=\"obj\"": [
                          "034 Procès-verbaux des séances du Conseil communal des 15 et 22 décembre 2015 - Approbation Approbation des procès-verbaux", 
                          "035 Communication des décisions des autorités de tutelle", 
                          {
                            "p": [
                              "Pour information"
                            ]
                          }
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "036 Zone de police - Constitution de partie civile de la zone de police - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Ce 22 décembre 2015 deux inspecteurs de police ont été blessés suite à la rébellion d'un mineur arrêté pour vol à l'étalage et vente de stupéfiants. Le mineur a été particulièrement agressif et violent. Les deux inspecteurs ainsi que la zone de police souhaitent donc se constituer partie civile."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Finances, Informatique, Culture, Mobilité, Voiries.", 
                      {
                        "p  class=\"obj\"": [
                          "037 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 10/15 - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }, 
                          "038 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 10/15 - Autorisation d'ester en justice", 
                          {
                            "p": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées."
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Affaires générales – Développement durable – Personnel - Police – Mobilité – Voiries – Espaces verts – Patrimoine - Contentieux.", 
                      {
                        "p  class=\"obj\"": [
                          "039 Personnel communal - allocation pour l'exercice d'une fonction supérieure - régularisation"
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement, Participation, Energie, Coopération Nord-Sud, Accueil des personnes d’origine étrangère, Droits de l'homme, Laïcité, Citoyenneté.", 
                      {
                        "p  class=\"obj\"": [
                          "040 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification (1) Ratification de la décision du Collège", 
                          "041 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification (2) Ratification de la décision du Collège", 
                          "042 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification Ratification de la décision du Collège", 
                          "043 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à mi-temps à titre temporaire - Ratification Ratification de la décision du Collège", 
                          "044 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de morale à temps partiel à titre intérimaire - Ratification (1) Ratification de la décision du Collège", 
                          "045 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de morale à temps partiel à titre intérimaire - Ratification (2) Ratification de la décision du Collège", 
                          "046 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'un maître spécial de religion protestante à temps partiel à titre intérimaire - Ratification (1) Ratification de la décision du Collège", 
                          "047 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'un maître spécial de religion protestante à temps partiel à titre intérimaire - Ratification (2) Ratification de la décision du Collège"
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-01-19T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "email_sended"
              }, 
              {
                "dt": "2016-01-12T12:14"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-01-13T23:35"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-01-13T23:35"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/znbzj57"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }
]
