[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune d'Ottignies-Louvain-la-neuve", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.olln.be, le mercredi 19 avril 2017 à 14-15 heures", 
                      "ORDRE DU JOUR DE LA SÉANCE DU CONSEIL COMMUNAL DU 25 AVRIL 2017 Á 20H15", 
                      "HÔTEL DE VILLE - SALLE DU CONSEIL 35, av des Combattants 1340 Ottignies-Louvain-la-Neuve"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Convocation à la séance du mardi 25 avril 2017 à 20 heures 15", 
          {
            "p": [
              "SALLE DU CONSEIL - HÔTEL DE VILLE - 35, avenue des Combattants – 1340 Ottignies-Louvain-la-Neuve"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Budget – Police – Développement durable – Personnel – Patrimoine – Contentieux – Affaires générales – Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "1 Conseil communal - Démission d'une Conseillère communale - Acceptation de la démission", 
                          {
                            "li": [
                              "Acceptation de la démission"
                            ]
                          }, 
                          "2 Conseil communal - Démission d'une Conseillère communale - Vérification des pouvoirs de la suppléante, prestation de serment et installation", 
                          {
                            "li": [
                              "Installation de la nouvelle Conseillère"
                            ]
                          }, 
                          "3 PST – Evaluation : Mobilité Présentation par Monsieur D. da Câmara Gomes, Echevin", 
                          "4 IMIO - Assemblées générales ordinaire et extraordinaire du 01 juin 2017 - Ordre du jour - Approbation et mandat général ", 
                          {
                            "li": [
                              "Approbation de l'ordre du jour et mandat général aux délégués de la Ville"
                            ]
                          }, 
                          "5 Marchés publics et subsides - Subvention 2017 à l’AMAP HELIA – Subside compensatoire pour occupation du domaine privé : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside compensatoire de 120,00 euros"
                            ]
                          }, 
                          "6 Marchés publics et subsides - Subvention 2017 à la sprl WIBEE – Subside compensatoire pour occupation du domaine public : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside compensatoire de 2.190,00 euros"
                            ]
                          }, 
                          "7 Marchés publics et subsides - Subside 2017 à la FÉDÉRATION PROVINCIALE DES DIRECTEURS GÉNÉRAUX COMMUNAUX DE LA PROVINCE DU BRABANT WALLON ASBL, pour l’organisation du congrès régional des Directeurs généraux communaux 2017 : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 1.000,00 euros"
                            ]
                          }, 
                          "8 Zone de police - Acquisition de gilets pare-balles - Approbation des conditions et du mode de passation du marché - Pour accord", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "9 Zone de police - Acquisition de chaises de bureau ergonomiques - Approbation des conditions et du mode de passation du marché - Pour accord", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "10 Zone de police - Protocole entre le Centre Régional de Traitement et la zone de police - Approbation du protocole et de l'imputation de la dépense - Pour accord", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur C. du Monceau : Aménagement du territoire – Urbanisme – Toponymie – Affaires économiques – Emploi – Commerce – Classes moyennes – Affaires rurales.", 
                      {
                        "p  class=\"obj\"": [
                          "11 Marchés publics et subsides - Marché public de services ayant pour objet la réalisation d'un rapport sur les incidences environnementales (RIE) de l'avant-projet de plan communal d'aménagement révisionnel (PCAR) dit \"du Douaire\" : ", 
                          {
                            "li": [
                              "Approbation des conditions du marché, de l’estimation, du mode de passation, du projet et du cahier spécial des charges ", 
                              "Approbation des conditions du marché relatif à la réalisation d'un RIE de l'avant-projet du PCAR du Douaire"
                            ]
                          }, 
                          "12 Marchés publics et subsides : Subvention 2017 au COMITÉ DE LA PLACE DE MOUSTY, pour l’organisation de « Mousty en Fête » les 20 et 21 mai 2017 : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 750,00 euros"
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments – Etat civil – Population – Associations patriotiques – Jumelages – Information – Tutelle CPAS.", 
                      {
                        "p class=\"obj\"": [
                          "13 UREBA exceptionnel 2013 – Arrêté du Gouvernement wallon du 28 mars 2013 – Convention relative à l’octroi d’un prêt « CRAC » conclu dans le cadre du financement alternatif pour la réalisation de travaux visant l’amélioration de la performance énergétique et l’utilisation rationnelle de l’énergie dans les bâtiments en Wallonie - Rénovations diverses des bâtiments \"maternelles et primaires\" de l’école de La Croix - Pour approbation", 
                          {
                            "li": [
                              "Il y a lieu d'établir une convention relative à l'octroi d'un prêt \"CRAC\" d'un montant de 30.812,50 euros à conclure entre la Ville, la Région wallonne, le CRAC et Belfius Banque SA dans le cadre du financement alternatif pour la réalisation de travaux visant l'amélioration de la performance énergétique et l'utilisation rationnelle de l'énergie"
                            ]
                          }, 
                          "14 Zone de police - Travaux de cloisonnement de locaux au Commissariat de Police d'Ottignies, rue du Monument 54 à Ottignies - ", 
                          {
                            "li": [
                              "Approbation des conditions, du mode de passation, du projet et du cahier spécial des charges ID 1871 - Procédure négociée sans publicité. Marché relatif aux travaux de cloisonnement de locaux au Commissariat de Police d'Ottignies"
                            ]
                          }
                        ]
                      }, 
                      "Madame J. Chantry : Logement – Famille – Aînés – Petite enfance – Santé – Personnes handicapées – Espaces verts – Environnement – Bien-être animal.", 
                      {
                        "p class=\"obj\"": [
                          "15 Patrimoine - Projet \"Kangourou\"- Bail locatif - Habitat durable - Bail type - Pour approbation", 
                          {
                            "li": [
                              "Pour approbation"
                            ]
                          }, 
                          "16 Marchés publics et subsides - Subvention 2017 à la CRÈCHE PARENTALE DE LOUVAIN-LA-NEUVE, pour son fonctionnement : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 13.070,00 euros"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Mobilité – Voiries – Finances – Informatique – Simplification administrative – Culture.", 
                      {
                        "p  class=\"obj\"": [
                          "17 Marchés publics et subsides - Marché public de services ayant pour objet l'acquisition et l'installation de programmes cartographiques de type Serveur, Desktop, Cloud, de \"solutions métiers\" pour les services communaux, y compris la formation ainsi que la maintenance jusqu’au 31/12/2020 : ", 
                          {
                            "li": [
                              "Approbation des conditions du marché, du mode de passation, de l’estimation, du projet et du cahier spécial des charges Approbation des conditions d'un marché d'acquisition d'un logiciel pour la cellule Cartographie"
                            ]
                          }, 
                          "18 Marchés publics et subsides : Conclusion d'emprunts pour le financement des dépenses extraordinaires du budget communal pour l'exercice 2017 : ", 
                          {
                            "li": [
                              "Approbation des conditions du marché, du mode de passation, de l’estimation et du projet"
                            ]
                          }, 
                          "19 Diagonale Fête de la BD - Présentation du projet et du budget", 
                          "20 Marchés publics et subsides - Subvention 2017 pour manifestations culturelles - à l’ASBL ESPACE CULTUREL FERME DU BIEREAU, pour l’organisation et la présentation du spectacle BD-Concert « SINATRA » : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 2.000,00 euros"
                            ]
                          }, 
                          "21 Marchés publics et subsides - Subvention 2017 pour manifestations culturelles - à l’ASSOCIATION DES HABITANTS DE LOUVAIN-LA-NEUVE ASBL pour l’organisation du Parcours d’Artistes « Trèfle à Cinq Feuilles » : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 750,00 euros"
                            ]
                          }, 
                          "22 ORES – Remplacement des lampes à vapeur de mercure haute pression sur le territoire de la Ville conformément à la législation en vigueur - Texte de convention entre la Ville et ORES Assets concernant le financement des travaux susmentionnés : pour approbation", 
                          {
                            "li": [
                              "Résumé : Obligation de remplacer toutes les lampes à vapeur de mercure haute pression sur le territoire de la Ville selon la réglementation en vigueur. Les travaux doivent être terminés pour le 31/12/2018. Le présent dossier porte sur l’approbation de la convention entre la Ville et Ores Assets pour le financement des travaux, toutes phases confondues, sur le territoire de la Ville - (PST 356)"
                            ]
                          }, 
                          "23 ORES – Remplacement des lampes à vapeur de mercure haute pression sur le territoire de la Ville conformément à la législation en vigueur - Devis relatifs aux phases 2 et 3 : pour approbation", 
                          {
                            "li": [
                              "Résumé : Obligation de remplacer toutes les lampes à vapeur de mercure haute pression sur le territoire de la Ville selon la réglementation en vigueur. Les travaux doivent être terminés pour le 31/12/2018. Le présent dossier porte sur l’approbation des devis relatifs aux phases 2 et 3. Le devis pour la phase 1, toujours à l’étude, sera présenté à un prochain Conseil communal – (PST 356)"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur B. Jacob : Sports – Jeunesse – Fêtes – Tourisme – Cultes – Politique sociale.", 
                      {
                        "p  class=\"obj\"": [
                          "24 Marchés publics et subsides - Subvention 2017 à la Maison des jeunes d’Ottignies, l’ASBL LE CENTRE NERVEUX, pour le financement de ses animations : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 2.000,00 euros"
                            ]
                          }, 
                          "25 Marchés publics et subsides - Subvention 2017 à la Maison des jeunes de Louvain-la-Neuve, l’ASBL CHEZ ZELLE, pour le financement de ses animations : Octroi", 
                          {
                            "li": [
                              "Octroi d'une subvention de 2.000,00 euros"
                            ]
                          }, 
                          "26 Marchés publics et subsides – Subvention extraordinaire 2017 au GÎTE D’ÉTAPE D’OTTIGNIES – LLN ASBL C/O L’ASBL GÎTES D’ÉTAPE DU CENTRE BELGE DU TOURISME DES JEUNES, pour la construction de son bâtiment : Octroi", 
                          {
                            "li": [
                              "Octroi d'un subside de 15.000,00 euros"
                            ]
                          }, 
                          "27 Tourisme - Boutique de l'Office du Tourisme-Inforville - Développement et prise en charge des produits marqués \"Ville\" - Pour accord", 
                          {
                            "li": [
                              "Pour accord"
                            ]
                          }, 
                          "28 Restructuration des Maisons du Tourisme - Etat de la situation", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement – Participation – Energie – Coopération Nord-Sud – Accueil des personnes d'origine étrangère – Droits de l’homme – Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "29 Consultation populaire - Extension du complexe commercial L'esplanade - Pour accord surl'organisation et les modalités", 
                          {
                            "li": [
                              "Organisation d'une consultation populaire le 11 juin 2017 suite à la demande reçue des habitants le 13 mars 2017. Définition des questions et des modalités d'organisation"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Budget – Police – Développement durable – Personnel – Patrimoine – Contentieux – Affaires générales – Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "30 Communication des décisions des autorités de tutelle", 
                          {
                            "li": [
                              "Pour information"
                            ]
                          }, 
                          "31 Procès-verbal de la séance du Conseil communal du 21 mars 2017 – Approbation Approbation du procès-verbal"
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h class=\"obj\"": [
                      "Monsieur le Bourgmestre : Budget – Police – Développement durable – Personnel – Patrimoine – Contentieux – Affaires générales – Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "32 Contentieux - Bâtiment communal - Expulsion des occupants - Autorisation d'ester en justice - Pour accord", 
                          "33 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 3 mai 2013", 
                          "34 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 25 avril 2014", 
                          "35 Zone de police - Conclusion médicale suite à l'accident de travail survenu le 22 novembre 2015"
                        ]
                      }, 
                      "Monsieur D. da Câmara Gomes : Mobilité – Voiries – Finances – Informatique – Simplification administrative – Culture.", 
                      {
                        "p  class=\"obj\"": [
                          "36 Règlement redevance sur le stationnement à Ottignies - Recouvrements de créances - Lot 01/17 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées"
                            ]
                          }, 
                          "37 Règlement redevance sur le stationnement à Louvain-la-Neuve - Recouvrements de créances - Lot 01/17 - Autorisation d'ester en justice", 
                          {
                            "li": [
                              "Il s’agit d’autoriser le Collège à ester en justice en vue du recouvrement des créances impayées"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur le Bourgmestre : Budget – Police – Développement durable – Personnel – Patrimoine – Contentieux – Affaires générales – Protocole.", 
                      {
                        "p  class=\"obj\"": [
                          "38 Zone de police - Appel à la mobilité - Cadre de base - Désignation d'un Inspecteur pour le Département Sécurisation et Intervention", 
                          "39 ASBL CRECHE PARENTALE COMMUNALE \"LES TOURNESOLS\" - Remplacement et désignation d'une représentante communale", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "40 IMIO scrl - Remplacement et désignation d'un délégué aux Assemblées générales", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "41 I.S.B.W. - Remplacement et désignation d'une déléguée aux Assemblées générales", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "42 SCRL Immobilière Publique du Centre et de l'Est du Brabant wallon (IPB) - Remplacement et désignationd'une représentante communale", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "43 CONSEIL CONSULTATIF JEUNESSE - Remplacement et désignation d'un membre", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "44 COMMISSION TECHNIQUE DES AFFAIRES GENERALES - Remplacement et désignation d'un membre effectif", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }, 
                          "45 COMMISSION TECHNIQUE DES FINANCES - Remplacement et désignation d'un membre effectif", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }
                        ]
                      }, 
                      "Madame A. Galban-Leclef : Bâtiments – Etat civil – Population – Associations patriotiques – Jumelages – Information – Tutelle CPAS.", 
                      {
                        "p class=\"obj\"": [
                          "46 Comité d'Accompagnement du bulletin communal - Remplacement et désignation d'un membre", 
                          {
                            "li": [
                              "Pour accord sur la désignation"
                            ]
                          }
                        ]
                      }, 
                      "Monsieur M. Beaussart : Enseignement – Participation – Energie – Coopération Nord-Sud – Accueil des personnes d'origine étrangère – Droits de l’homme – Laïcité.", 
                      {
                        "p  class=\"obj\"": [
                          "47 Nomination d’une institutrice primaire en immersion à titre définitif dans les écoles communales d’Ottignies-Louvain-la-Neuve - Pour accord", 
                          "48 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une maîtresse spéciale de psychomotricité à temps partiel à titre temporaire - Ratification", 
                          "49 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre intérimaire – Ratification", 
                          "50 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire - Ratification", 
                          "51 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire - Ratification", 
                          "52 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à temps partiel à titre temporaire - Ratification", 
                          "53 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à temps partiel à titre intérimaire - Ratification", 
                          "54 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre temporaire - Ratification", 
                          "55 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à titre intérimaire - Ratification", 
                          "56 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice maternelle à mi- temps à titre temporaire - Ratification", 
                          "57 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à titre intérimaire - Ratification", 
                          "58 Ecoles communales d’Ottignies-Louvain-la-Neuve – Désignation d'une institutrice primaire à mi-temps à titre intérimaire - Ratification"
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2017-04-25T20-15_gWbrCmnOttigniesLouvainLaNeuve-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2017-04-19T15-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.olln.be/fr/hotel-ville-politique/conseil-communal/calendrier.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2017-04-21T07:45"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.olln.be/documents/docs/ordres-du-jour/oj170425.pdf"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "doc_signature"
              }, 
              {
                "dt": "2017-04-21"
              }, 
              {
                "authors": "Institution"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2017-04-21T07:45"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2017-04-21T07:45"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/la9resz"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "doc, env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-text"
          }, 
          {
            "tree_odj": "h > p class=\"obj\" > li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]