[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Tubize", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.tubize.be, le vendredi 3 juin 2016 à 16-17 heures", 
                      "COMMUNE DE TUBIZE 03/06/16", 
                      "CONSEIL COMMUNAL", 
                      "Séance du 13 juin 2016 à 19H00 Maison communale"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Séance du lundi 13 juin 2016 à 19 heures 00", 
          {
            "p": [
              "Salle A 1er étage - Maison communale de Tubize - Grand Place, 1 - 1480 Tubize"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "1. Approbation du procès-verbal du conseil du 9 mai 2016", 
                          "2. Maison des Sports en liquidation - Comptes annuels de l'exercice 2014 - Arrêt définitif.", 
                          "3. Maison des Sports en liquidation - Comptes annuels de l'exercice 2015 - Arrêt définitif.", 
                          "4. Modification budgétaire n°l de l'exercice 2016.", 
                          "5. Plan de gestion communal - Actualisation 2016 : Modification budgétaire n°l - Approbation,", 
                          "6. Modification du tarif sur les prestations de services communaux", 
                          "7. 76101/161-09 - Tarif de l'accueil extrascolaire", 
                          "8. 878/163-01 ; tarif des concessions", 
                          "9. 040/366-07 - Redevance carte de stationnement", 
                          "10. Fabrique d'église Saint Martin à Tubize - Compte 2015 - Approbation.", 
                          "11. Fabrique d'église protestante - Compte 2015 - Approbation.", 
                          "12. Marché public : Remplacement d'une superstructure pour \"balayeuse-cureuse\" montée sur châssis camion Volvo 240 de 2008 - Mode de passation et Cahier spécial des charges", 
                          "13. Marché pubiic : Achat de licences informatiques et location de logiciels informatiques - Mode de passation", 
                          "14. Marché public : Démolition de la maison rue de la Déportation, 4 à Tubize - Mode de passation et Cahier spécial des charges", 
                          "15. Subsides à octroyer pour l'exercice 2016 - Répartition.", 
                          "16. Intercommunale IBW - Assemblées générales ordinaire et extraordinaire du 22 juin 2016", 
                          "17. Intercommunale I.S.B.W.- Assemblée générale du 27 juin 2016", 
                          "18. Intercommunale ORES Assets - Assemblée générale du 23 juin 2016", 
                          "19. Société coopérative des Habitations Sociales du Roman Païs - Assemblée générale des Sociétaires du 22 juin 2016", 
                          "20. Intercommunale SEDIFIN - Assemblée générale statutaire du 14 juin 2016", 
                          "21. Sinistre Incendie - fuite de mazout à l'école communale de Saintes: désignation de Maître Bailly", 
                          "22. Province du Brabant wallon - Projet de convention fixant les modalités de recours à un fonctionnaire sanctionnateur provincial en application de l'arrêté royal du 9 mars 2014 relatif aux sanctions administratives communales pour les infractions en matière d'arrêt et de stationnement", 
                          "23. Province du Brabant wallon - Protocoles d'accord relatifs aux sanctions administratives communales - Modification", 
                          "24. Dénomination des nouvelles voiries - suite à la demande du PU de la SWL - Rues des Frères Vanbelïïnghen et de la Moisson", 
                          "25. Convention réglant la collaboration entre la commune de Tubize et l'Intercommunale sociale du Brabant wallon en matière d'organisation d'une formation \"Baby-sitting\"", 
                          "26. Demande du SPW - Inventaire des logements publics sur te territoire communal gérés par le CPAS et l'AISBW", 
                          "27. RFI/Lotissement communal \"Chant des Oiseaux\" - Lot 4 - Approbation du projet d'acte de vente", 
                          "28. Zone d'immersion temporaire sur le Laubecq - Acquisition de la parcelle n°329a - Approbation du projet de promesse de vente d'emprise", 
                          "29. Mobilité - RCCR - Stationnement du Stade Leburton", 
                          "30. Mobilité - RCCR - interdiction de stationner dans la rue Cavée, de la rue de l'école à l'avenue Louise, du côté impair", 
                          "31. Mobilité - RCCR - création d'une place de stationnement réservée aux véhicules communaux devant le centre culturel", 
                          "32. Mobilité - RCCR - abrogation du stationnement alterné Boulevard Georges Deryck", 
                          "33. Mobilité - RCCR - mise en zone bleue des rues des Forges, Eugène Germeau et Alexandre Navet", 
                          "34. Mobilité - RCCR - modification du stationnement et du marquage routier dans la rue Ferrer", 
                          "35. Mobilité - RCCR - places de parking réservées à Bpost rue de l'industrie n°li", 
                          "36. RFI/Lotissement communal \"Chant des Oiseaux\" - Modification du règlement de vente", 
                          "37. RFI/Lotissement communal \"Chant des Oiseaux\" - Offres réceptionnées - Demandes de dérogation au règlement de vente", 
                          "38. Souscription de parts bénéficiaires dans le capital de ï'IBW - collecteur du Coeurcq lot 2 / berges du Hain", 
                          "39. Appel à projets +16- candidature & convention avec le Collège Sainte- Gertrude", 
                          "40. Demande de subvention à la Province - Marché communal de Noël 2016", 
                          "41. Demande de subvention à la Province - Achat et installation de panneaux led", 
                          "42. Ecole communale fondamentale de Clabecq - Désignation à titre temporaire d'une direction d'école pour une durée supérieure à 15 semaines - Fixation de l'appel aux candidats et du profil de fonction", 
                          "43. Question(s) orale(s) d'actualité", 
                          "44. Divers"
                        ]
                      }
                    ]
                  }, 
                  "Séance à huis clos", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          "45. Enseignement communal - Ratification de désignation temporaire - Institutrice maternelle et maîtresse de psychomotricité (M. J.)", 
                          "46. Enseignement communal - Ratification de désignation temporaire - Institutrice maternelle (R. C.)", 
                          "47. Enseignement artistique - Ratification de désignation temporaire - Professeur de Violon (O. T.)", 
                          "48. Enseignement artistique - Ratification de désignation temporaire - Professeur de Violon (C. S.)", 
                          "49. Enseignement artistique - Nomination à titre définitif pour 5 périodes - Professeur de Formation instrumentale spécialité piano et claviers (L. F.)", 
                          "50. Enseignement artistique - Nomination à titre définitif par extension d'horaire pour 2 périodes - Professeur de Formation instrumentale spécialités clarinette et saxophone (S. V.)", 
                          "51. Enseignement artistique - Nomination à titre définitif pour 10 périodes - Professeur de Formation instrumentale spécialité percussions (D. T.)", 
                          "52. Enseignement artistique - Nomination à titre définitif pour 10 périodes - Professeur de Formation musicale (D. L.)", 
                          "53. Enseignement communal - Ratification de désignation temporaire - Institutrice maternelle (A. P.)", 
                          "54. Enseignement fondamental - Ratification de désignation temporaire - Assistant instituteur(trice) primaire (N. P.)", 
                          "55. Enseignement artistique - Ratification de désignation temporaire - Professeur de Piano (G. G.)", 
                          "56. Enseignement fondamental - Prolongation de désignation à titre temporaire - Institutrice primaire en immersion linguistique en langue néerlandaise (B. C.)", 
                          "57. Enseignement artistique - Nomination à titre définitif pour 5 périodes - Professeur d'Art dramatique (M. G.)", 
                          "58. Enseignement fondamental - Nomination à titre définitif par extension d'horaire pour 4 périodes - Maître spécial d'éducation physique (G. T.)", 
                          "59. Enseignement artistique - Nomination à titre définitif pour 3 périodes - Professeur de Diction-Déclamation (M. G.)", 
                          "60. Service des Bibliothèques - Prolongation de la réserve de recrutement d'employé(e)s de bibliothèques de niveau Dl à partir du 1er juillet 2016 jusqu'au 30 juin 2017", 
                          "61. Service Travaux (section bâtiment) - Transformation de la réserve de recrutement, à titre statutaire, d'ouvriers qualifiés - maçon de niveau Dl en réserve de promotion d'ouvriers qualifiés - maçon de niveau Dl", 
                          "62. Enseignement fondamental - Démission à mi-temps - Institutrice primaire en immersion linguistique en langue néerlandaise (M. C.)", 
                          "63. Service travaux - Section nettoyage - Démission d'un brigadier faisant fonction.", 
                          "64. Avance de caisse menues dépenses", 
                          "65. ASBL Maison des Jeunes de Tubize - Remplacement d'un délégué de la commune démissionnaire"
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          {
            "p": [
              "PAR LE COLLEGE :", 
              {
                "li": [
                  "Le Directeur général f.f., M. COLLETTE", 
                  "Le Bourgmestre, M. JANUTH"
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-06-13T19-00_gWbrCmnTubize-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-06-03T17-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.tubize.be/."
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-06-04T10:00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.tubize.be/accueil-tubize/actualites?task=callelement&format=raw&item_id=1666&element=409dad7e-1ea9-4fcd-9cb6-2dbda820a433&method=download"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "doc_signature"
              }, 
              {
                "dt": "2016-06-03"
              }, 
              {
                "authors": "Institution"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-06-04T10:00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-06-04T10:00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/QHZdcW"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": "doc"
              }, 
              {
                "idvs": "doc"
              }, 
              {
                "roles": "doc"
              }, 
              {
                "orgs": "doc ; env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0010_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "pdf-image"
          }, 
          {
            "tree_odj": "li class=\"obj\""
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]