[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Nivelles", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.nivelles.be, le jeudi 24 septembre 2015 à 15-16 heures", 
                      "Ordre du jour de la séance du Conseil communal du 28 septembre 2015"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 28 septembre 2015 à 20 heures 00", 
          {
            "p": [
              "Hôtel de Ville  Salle des Mariages - Place Albert 1er - 1400 Nivelles"
            ]
          }, 
          {
            "-h": [
              "Séance publique", 
              {
                "h": [
                  {
                    "li class=\"obj\"": [
                      "1. Approbation du procès-verbal de la séance du Conseil du 24 août 2015", 
                      "2. Communications diverses", 
                      "3. ARRETES DE POLICE:", 
                      {
                        "li class=\"obj\"": [
                          "a) rue Sainte Gertrude - mise en double sens de circulation d'une partie de la voirie", 
                          "b) RN 27 - carrefour formé par la RN 27 (chée de Mons), la rue de la Procession et la rue Sainte Barbe - approbation du projet d'Arrêté ministériel relatif à la signalisation lumineuse tricolore"
                        ]
                      }
                    ]
                  }, 
                  "FINANCES", 
                  {
                    "li class=\"obj\"": [
                      "4. Demandes de subside pour 2015:", 
                      {
                        "li class=\"obj\"": [
                          "a) Comité de quartier \"Du Côté des Champs\"", 
                          "b) Association des Parents et Amis des jeunes Nivellois - Faucons Rouges", 
                          "c) Corps Musical Nivellois", 
                          "d) Centre artistique \"Les Oeuvriers\"", 
                          "e) Guides Catholiques"
                        ]
                      }, 
                      "5. Ratification d'une dépense urgente en vertu de l'article L1311-5 du Code de la Démocratie Locale et de la Décentralisation - Facture Marin Joseph sa 6. Réaffectation des ouvertures de crédit non utilisées - rénovation de la régulation de chauffage de l'Hôtel de Ville", 
                      "7. Réaffectation des ouvertures de crédit non utilisées - améliration de l'éclairage public de la Dodaine", 
                      "8. Réaffectation des ouvertures de crédit non utilisées - avenant 1 pour l'aménagement des venelles Saint Roch et des Coquelets", 
                      "9. Réaffectation des ouvertures de crédit non utilisées - réfection des dalles de béton - programme 2015", 
                      "10. Réaffectation des ouvertures de crédit non utilisées - location d'un transfo HT pour la cabine des pompiers"
                    ]
                  }, 
                  "TRAVAUX", 
                  {
                    "li class=\"obj\"": [
                      "11. Marchés de travaux - Approbation des conditions et du mode de passation:", 
                      {
                        "li class=\"obj\"": [
                          "a) Rénovation des trottoirs du Boulevard de la Résistance (phase 3)", 
                          "b) Rénovation de la rue des Canonniers"
                        ]
                      }, 
                      "12. Marchés de travaux - Approbation", 
                      {
                        "li class=\"obj\"": [
                          "a) Renouvellement du revêtement de la rue Pont Gotissart - Raccordement des bornes automatiques (partie rue de Bruxelles).", 
                          "b) Travaux d'étayage effectués à la rue Sainte-Anne."
                        ]
                      }, 
                      "13. Marchés de fournitures - Approbation des conditions et du mode de passation:", 
                      {
                        "li class=\"obj\"": [
                          "a) Acquisition de deux supports de douze batteries de deux volts, pour véhicule électrique.", 
                          "b) Acquisition de mobilier pour le service mobilité.", 
                          "c) Acquisition d'un programme de gestion des sanctions administratives.", 
                          "d) Acquisition de matériaux divers pour assurer la réparation des chemins agricoles.", 
                          "e) Acquisition de passe-câbles et pinces pour chapiteaux pour les Festivités.", 
                          "f) Acquisition de mange-debouts.", 
                          "g) Acquisition de matériaux divers pour aménager le chemin de Witterzée.", 
                          "h) Réaménagement de l'aire de dispersion.", 
                          "i) Acquisition de columbariums verticaux et de columbariums horizontaux"
                        ]
                      }
                    ]
                  }, 
                  "PATRIMOINE", 
                  {
                    "li class=\"obj\"": [
                      "14. Asbl La Maison des Sports - renouvellement de reconnaissance du centre sportif local - jouissance des infrastructures sportives propriété de la Ville - modification"
                    ]
                  }, 
                  "ACADEMIE", 
                  {
                    "li class=\"obj\"": [
                      "15. Antenne de Seneffe - modification de la convention"
                    ]
                  }, 
                  "AFFAIRES SOCIALES", 
                  {
                    "li class=\"obj\"": [
                      "16. CPAS - Prise d'acte de la démission d'un Conseiller et désignation d'un Conseiller"
                    ]
                  }, 
                  "CULTES", 
                  {
                    "li class=\"obj\"": [
                      "17. Budgets 2016:", 
                      {
                        "li class=\"obj\"": [
                          "a) Synode de l'Eglise Réformée de l'Alliance", 
                          "b) Saint Michel", 
                          "c) Saint François d'Assise", 
                          "d) Sainte Marguerite", 
                          "e) Saint Rémi"
                        ]
                      }
                    ]
                  }, 
                  "Questions d'actualité", 
                  {
                    "li class=\"obj\"": [
                      "18. Point complémentaire mis à l'ordre du jour à la demande d'une Conseillère communale :", 
                      {
                        "li class=\"obj\"": [
                          "a) situation des migrants : comment en tant que citoyen nivellois, peut-on apporter son aide tant au niveau matériel qu'humain ?"
                        ]
                      }, 
                      "19. Points complémentaires mis à l'ordre du jour à la demande d'une Conseillère communale :", 
                      {
                        "li class=\"obj\"": [
                          "a) La commune a décidé de s'adjoindre les services d'un géomètre expert afin de préparer une action en justice visant à faire indemniser la Ville suite aux défauts constatés lors de la rénovation de la Grand Place. Quelles sont les suites de cette action ?", 
                          "b) Le Collège peut-il informer le Conseil communal sur l'arrêt rendu dans le litige opposant la Ville de Nivelles aux pompiers volontaires ? Le Collège peut-il indiquer l'ordre de grandeur des montants qui seront à verser aux pompiers ?"
                        ]
                      }, 
                      "20. Points complémentaires mis à l'ordre du jour à la demande d'un Conseiller communal :", 
                      {
                        "li class=\"obj\"": [
                          "a) Projet immobilier rue de Bruxelles - Dans la presse du début du mois d'août, nous avons pu apprendre qu'un projet immobilier situé dans la rue de Bruxelles faisait l'objet d'une enquête publique. Le Collège communal peut-il nous éclairer sur l'état d'avancement de ce projet et sur les éventuelles incidences pour les riverains et les commerçants de cette zone.", 
                          "b) Le pouvoir du Bourgmestre en cas d'insalubrité - Divers bâtiments de notre commune sont dans un état calamiteux voire catastrophique. Le Bourgmestre et/ou le Collège communal possède-t-il un droit spécifique dans ce cas là? Si oui, quelle procédure doit être suivie et intentée?", 
                          "c) Cimetière de Baulers - L'état de délabrement du cimetière de Baulers n'est plus à exposer. Les familles ne peuvent plus se rendre dans ce lieu de mémoire et de souvenir en toute sécurité. Le Collège communal peut-il nous donner des éclaircissements sur l'état d'avancement des travaux d'aménagement de ce lieu emblématique et important pour les habitants?"
                        ]
                      }
                    ]
                  }, 
                  "HUIS-CLOS", 
                  {
                    "li class=\"obj\"": [
                      "1. Démission d'un administrateur de Nivelles en Fêtes et désignation d'un remplaçant"
                    ]
                  }, 
                  "CULTE", 
                  {
                    "li class=\"obj\"": [
                      "2. Fabrique d'Eglise Ste Marguerite - Conseil de Fabrique et Bureau des Marguilliers - Elections"
                    ]
                  }, 
                  "ENSEIGNEMENT", 
                  {
                    "li class=\"obj\"": null
                  }, 
                  "ANDRE HECQ", 
                  {
                    "li class=\"obj\"": [
                      "3. Ratification octroi d'une interruption de carrière partielle à une institutrice maternelle à titre définitif - 1/5ème temps - année scolaire 2015-2016", 
                      "4. Ratification augmentation au 01/06/2015 du nombre de périodes/semaine accordées à une institutrice primaire à titre temporaire - 24 périodes au lieu de 8", 
                      "5. Ratification diminution au 15/06/2015 du nombre de périodes/semaine accordées à une institutrice primaire primaire à titre temporaire - 8 périodes au lieu de 24", 
                      "6. Ratification octroi d'une interruption de carrière partielle à une institutrice primaire à titre définitif - 1/5ème temps - année scolaire 2015-2016"
                    ]
                  }, 
                  "MAILLEBOTTE", 
                  {
                    "li class=\"obj\"": [
                      "7. Ratification octroi d'un congé pour prestations réduites accordé pour raisons sociales et familiales à un maître spécial d'éducation physique à titre définitif - mi-temps - année scolaire 2015-2016", 
                      "8. Ratification octroi d'un congé pour prestations réduites accordé aux enseignants de plus de 50 ans à une institutrice primaire à titre définitif - 1/5ème temps - année scolaire 2015-2016", 
                      "9. Ratification octroi d'une interruption de carrière partielle à une institutrice maternelle à titre définitif - 1/5ème temps - année scolaire 2015-2016", 
                      "10. Ratification reprise à temps plein au 01/07/2015 d'un instituteur primaire à titre définitif", 
                      "11. Ratification modification du type de congé demandé par une institutrice primaire à titre définitif - Demande d'une interruption de carrière partielle - 1/5ème temps - au lieu d'un congé pour prestations réduites pour l'année scolaire 2015-2016"
                    ]
                  }, 
                  "ANDRE HECQ et MAILLEBOTTE", 
                  {
                    "li class=\"obj\"": [
                      "12. Ratification cessation de fonctions au 31/05/2015 d'une institutrice primaire à titre temporaire - 4 périodes/semaine - Paiement Ville", 
                      "13. Ratification désignation au 15/06/2015 d'une institutrice primaire à titre temporaire - 4 périodes/semaine - Paiement Ville"
                    ]
                  }, 
                  "ACADEMIE", 
                  {
                    "li class=\"obj\"": [
                      "14. Démission d'un professeur de clavecin et de musique de chambre, sous réserve de l'admission à la pension, en date du 01/09/15", 
                      "15. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de diction-déclamation, pour 6 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "16. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de formation instrumentale et ensemble jazz - Spécialité claviers, pour 5 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "17. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de violon, pour 6 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "18. Octroi d'un congé pour prestations réduites pour raisons de convenances personnelles à un professeur de violon, pour 2 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "19. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de flûte traversière, pour 2 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "20. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de piano, pour 1 période/semaine, du 01/09/15 au 30/06/16", 
                      "21. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur chargé de l'accompagnement, pour 1 période/semaine, du 01/09/15 au 30/06/16", 
                      "22. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de formation musicale, pour 4 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "23. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de flûte traversière, pour 4 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "24. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de trompette, pour 2 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "25. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de trompette, pour 3 périodes/semaine, du 14/09/15 au 30/06/16", 
                      "26. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de formation instrumentale et ensemble jazz - spécialité Vents, pour 2 périodes/semaine, du 14/09/15 au 30/06/16", 
                      "27. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de formation musicale, pour 6 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "28. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de formation musicale, pour 17 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "29. Octroi d'un congé pour exercer une autre fonction dans l'enseignement à un professeur de musique de chambre, pour 2 périodes/semaine, du 01/09/15 au 30/06/16", 
                      "30. Désignation d'un professeur de formation pluridisciplinaire dans le domaine des arts de la parole, 6 périodes/semaine dans un emploi temporaire non vacant, du 01/09/15 au 30/06/16", 
                      "31. Désignation d'un professeur de diction-déclamation dans le domaine des arts de la parole, 1 période/semaine dans un emploi temporaire vacant, du 01/09/15 au 30/06/16", 
                      "32. Désignation d'un professeur d'instruments patrimoniaux - Spécialité accordéon diatonique, 3 périodes/semaine dans un emploi temporaire non vacant et 1 période/semaine dans un emploi"
                    ]
                  }
                ]
              }
            ], 
            "h": [
              "Ordre du jour"
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-09-28T20-00_gWbrCmnNivelles-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-09-24T16-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.nivelles.be/content/seance"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-09-24T17:16"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.nivelles.be/content/ordre-du-jour-seance-du-conseil-communal-du-28-septembre-2015"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-09-24T17:16"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-09-24T17:16"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": null
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "t"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": null
              }, 
              {
                "adr_doc_tsbr_io": "_0000_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "h-li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]