[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le vendredi 21 août 2015 à 11-12 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le 31 août 2015 à 20h à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. ", 
                      "Bienvenue à tous! "
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 31 août 2015 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1. DECISIONS DES AUTORITES DE TUTELLE - INFORMATION", 
                      {
                        "p": [
                          "Le Conseil est invité à prendre connaissance des décisions des différentes autorités de tutelle."
                        ]
                      }, 
                      "2. COMMISSION CONSULTATIVE COMMUNALE MIXTE POUR LA SOLIDARITE INTERNATIONALE - CHARTE COMMUNALE 2016-2018", 
                      {
                        "p": [
                          "Le Conseil communal est invité à adopter une charte communale 2016-2018 pour la Solidarité internationale."
                        ]
                      }, 
                      "3. GRADES LEGAUX - FIXATION DES ECHELLES DE TRAITEMENT", 
                      {
                        "p": [
                          "Suite à l'arrêt 37/2015 de la Cour constitutionnelle du 19.03.2015, il convient de revoir la décision du Conseil communal du 03.11.2014 et de modifier la fixation des échelles de traitement des grades légaux en y supprimant le phasage."
                        ]
                      }, 
                      "4. RECRUTEMENT D'UN DIRECTEUR GENERAL ADJOINT - ACCES A LA FONCTION - CONDITIONS", 
                      {
                        "p": [
                          "Le Conseil communal est invité à fixer la procédure d'accès à la fonction de directeur général adjoint."
                        ]
                      }, 
                      "5. PERSONNEL COMMUNAL - OCTROI DES TITRES-REPAS SOUS FORME ELECTRONIQUE - CONVENTION INDIVIDUELLE", 
                      {
                        "p": [
                          "Les titres-repas ne pouvant plus être distribués sur support papier à partir du 01.10.2015, le Conseil communal est invité à fixer les modalités relatives à leur informatisation et entre autres à arrêter une nouvelle convention individuelle réglant l'octroi des titres-repas sous format électronique."
                        ]
                      }, 
                      "6. PERSONNEL COMMUNAL - STATUT PECUNIAIRE - MISE A JOUR", 
                      {
                        "p": [
                          "Suite aux transferts du personnel des services de police et d'incendie et à la réforme des grades légaux, le Conseil est invité à adapter le statut pécuniaire du personnel communal."
                        ]
                      }, 
                      "7. ECOLE SAINT-LÉON - DEMANDE DE MISE A DISPOSITION DE 2 CLASSES", 
                      {
                        "p": [
                          "Le Conseil communal est invité à autoriser l'occupation par l'école Saint-Léon des deux locaux situés dans le bâtiment avant de l'école communale de Lillois, du 29.06.2015 au 30.06.2017 selon les modalités reprises dans le projet de convention de mise à disposition."
                        ]
                      }, 
                      "8. ZONE DE POLICE DE BRAINE-L'ALLEUD N° 5273 - DECLARATION DE L ;A VACANCE D’EMPLOIS AU CADRE OPERATIONNEL – MOBILITE 2015-04", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de déclarer la vacance d':", 
                          {
                            "li": [
                              "1 emploi pour inspecteur de police au département opérationnel de la Zone de police (section d’interventions)", 
                              "1 emploi pour inspecteur principal de police au département opérationnel de la Zone de police (section d'interventions)."
                            ]
                          }
                        ]
                      }, 
                      "9. FABRIQUE D'EGLISE NOTRE-DAME DU BON CONSEIL - COMPTES 2014 - AVIS FAVORABLE", 
                      {
                        "p": [
                          "Le Conseil communal est amené à émettre un avis sur le compte de l'établissement cultuel \"Fabrique d'église Notre-Dame du Bon Conseil\" pour l'exercice 2014."
                        ]
                      }, 
                      "10. FABRIQUE D'EGLISE NOTRE-DAME DU BON CONSEIL - BUDGET 2016 - AVIS FAVORABLE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'émettre un avis favorable sur le budget de l'établissement cultuel \"Fabrique d'église Notre-Dame du Bon Conseil\" pour l'exercice 2016, voté en séance du Conseil de fabrique du 12.07.2015."
                        ]
                      }, 
                      "11. FABRIQUE D'EGLISE SAINT- ETIENNE - BUDGET 2016 - APPROBATION", 
                      {
                        "p": [
                          "Il est proposé au conseil communal d'approuver le budget de l'établissement cultuel \"Fabrique d'église Saint-Etienne\" pour l'exercice 2016, voté en séance du Conseil de fabrique du 02.07.2015."
                        ]
                      }, 
                      "12. FABRIQUE D'EGLISE SAINT-SÉBASTIEN - BUDGET 2016 - APPROBATION", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'approuver le budget de l'établissement cultuel \"Fabrique d'église Saint-Sébastien\" pour l'exercice 2016, voté en séance du Conseil de fabrique du 25.06.2015."
                        ]
                      }, 
                      "13. FABRIQUE D'EGLISE SAINTE-GERTRUDE - BUDGET 2016 - APPROBATION", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'approuver le budget de l'établissement cultuel \"Fabrique d'église Sainte-Gertrude\" pour l'exercice 2016, voté en séance du Conseil de fabrique du 29.07.2015."
                        ]
                      }, 
                      "14. FABRIQUE D'EGLISE SAINTE-ALDEGONDE - BUDGET 2016 - APPROBATION APRES RECTIFICATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver après rectification le budget de l'établissement cultuel \"Fabrique d'église Sainte-Aldegonde\" pour l'exercice 2016, voté en séance du Conseil de fabrique du 26.06.2015."
                        ]
                      }, 
                      "15. ZONE DE POLICE N° 5273 - PROCES-VERBAL DE VERIFICATION DE LA CAISSE AU 30.06.2015", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du procès-verbal de vérification de la caisse de la zone de police arrêté au 30.06.2015 établi par Madame S. MARCOUX, Echevine en charge des Finances."
                        ]
                      }, 
                      "16. ZONE DE POLICE N°5273 - BUDGET 2015 - MODIFICATION BUDGETAIRE N°1 DES SERVICES ORDINAIRE ET EXTRAORDINAIRE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à arrêter la modification budgétaire n°1 des services ordinaire et extraordinaire de la zone de police n° 5273 pour l'exercice 2015."
                        ]
                      }, 
                      "17. C.P.A.S. - BUDGET 2015 - MODIFICATION BUDGETAIRE N°1 DES SERVICES ORDINAIRE ET EXTRAORDINAIRE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver la modification budgétaire n°1 du budget 2015 établie par le C.P.A.S. pour les services ordinaire et extraordinaire."
                        ]
                      }, 
                      "18. C.P.A.S. - CIRCULAIRE BUDGETAIRE POUR L'EXERCICE 2016 - PROJET", 
                      {
                        "p": [
                          "Suite à la réforme de la tutelle sur les C.P.A.S. au 01.03.2014, le Conseil communal est invité à arrêter la circulaire budgétaire à l’attention du C.P.A.S. pour l’exercice 2016."
                        ]
                      }, 
                      "19. SERVICE INCENDIE - REPARTITION DES FRAIS ENTRE COMMUNE-CENTRE ET COMMUNES PROTEGEES - REGULARISATIONS 2013 - 2014 - APPROBATION DES QUOTES-PARTS EN EXECUTION DE L'ART. 10 DE LA LOI DU 31.12.1963", 
                      {
                        "p": [
                          "Le Conseil communal est amené à émettre un avis positif sur les quotes-parts de répartition des frais liés aux services incendie 2013 et 2014 dues à la commune de Braine-l'Alleud pour un montant total de 738.087,77 €, notifiées par Monsieur le Gouverneur a.i. du Brabant wallon en exécution de l'article 10, §3 de la loi du 31.12.1963."
                        ]
                      }, 
                      "20. SERVICE DE LA VOIRIE – ACHATS DE MACHINES ET DE MATERIEL D’EQUIPEMENT ET D’EXPLOITATION – REMPLACEMENT OUTILLAGE - URGENCE - PRINCIPE – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de prendre acte de la délibération du 13.07.2015 par laquelle le Collège communal, en raison de l’urgence, marque son accord sur le remplacement de l’outillage du service de la Voirie, dont le devis estimatif de la dépense est arrêté à la somme de 7.430,00 € hors T.V.A., soit 8.990,30 € T.V.A. 21 % (1.560,30 €) comprise."
                        ]
                      }, 
                      "21. SENTIERS TOURISTIQUES - ENTRETIEN EXTRAORDINAIRE DE LA VOIRIE ET DE L’INFRASTRUCTURE EN COURS D’EXECUTION - AMENAGEMENT DE CHEMINS - PRINCIPE - LOTS 1 A 4 - PROJET - DEVIS - MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition de fournitures pour l’aménagement de chemins dont le devis estimatif de la dépense est arrêté à la somme globale de 24.766,00 € hors T.V.A., soit 29.966,86 € T.V.A. 21 % (5.200,86 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité pour chacun des lots."
                        ]
                      }, 
                      "22. BIBLIOTHEQUES – LUDOTHEQUES - ACHAT DE MATERIEL INFORMATIQUE – BIBLIOTHEQUE CENTRALE - PRINCIPE – LOTS 1 ET 2 – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition de divers équipements informatiques pour la Bibliothèque centrale dont le devis estimatif de la dépense est arrêté à la somme globale de 9.585,00 € hors T.V.A., soit 11.597,85 € T.V.A. 21 % (2.012,85 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité pour chacun des lots."
                        ]
                      }, 
                      "23. FETES ET CEREMONIES - ACHAT DE MACHINES ET DE MATERIEL D’EQUIPEMENT ET D’EXPLOITATION - REMPLACEMENT DE TABLES, DE CHAISES ET DE TONNELLES - PROJET - DEVIS - MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur le remplacement de tables, de chaises et de tonnelles pour le service des Festivités dont le devis estimatif de la dépense est arrêté à la somme de 10.039,00 € hors T.V.A., soit 12.147,19 € T.V.A. 21 % (2.108,19 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "24. PLAN D'URGENCE ET D'INTERVENTION COMMUNAL - ACHAT DE MACHINES ET DE MATERIEL D'EQUIPEMENT ET D'EXPLOITATION - ACQUISITION D'UN GROUPE ELECTROGENE - PROJET - DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition d’un groupe électrogène dans le cadre du Plan d'urgence et d'intervention communal dont le devis estimatif de la dépense est arrêté à la somme de 12.395,00 € hors T.V.A., soit 14.997,95 € T.V.A. 21 % (2.602,95 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "25. ENSEIGNEMENT PRIMAIRE - LILLOIS – ACHAT DE MATERIEL DIVERS – TENTURES OCCULTANTES - PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’installation de tentures occultantes à l’école communale de Lillois dont le devis estimatif de la dépense est arrêté à la somme de 14.785,00 € hors T.V.A., soit 17.889,85 € T.V.A. 21 % (3.104,85 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "26. INSTALLATIONS SPORTIVES - HALL OMNISPORTS - REMPLACEMENT DE LA PORTE EXTERIEURE - PROJET - DEVIS - MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur le remplacement de la porte automatique du Hall omnisports dont le devis estimatif de la dépense est arrêté à la somme de 10.330,00 € hors T.V.A., soit 12.499,30 € T.V.A. 21 % (2.169,30 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "27. VOIRIE - ENTRETIEN EXTRAORDINAIRE DE LA VOIRIE ET DE L'INFRASTRUCTURE EN COURS D'EXECUTION - REFECTION DE L'ASPHALTE DU PARVIS DE L'EGLISE SAINT-ÉTIENNE - APPROBATION D’AVENANT N° 1 - TUTELLE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe, sous réserve de l'approbation de la prochaine modification budgétaire, sur l’avenant n° 1 au marché relatif à la réfection de l'asphalte du parvis de l'église Saint-Etienne arrêté à la somme de 9.225,00 € hors T.V.A., soit 11.162,25 € T.V.A. 21 % (1.937,25 €) comprise ainsi que de prévoir les crédits supplémentaires lors de la prochaine modification budgétaire."
                        ]
                      }, 
                      "28. ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 – ACQUISITION D’UN VEHICULE ET ACCESSOIRES – LOTS 1 ET 2 : DECISION DE RECOURIR AUX MARCHES DE LA POLICE FEDERALE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition d’un véhicule avec les accessoires \" Police \" pour la zone de Police de Braine-l’Alleud n° 5273, dont le devis global de la dépense est arrêté à la somme de 24.735,44 € hors T.V.A., soit 29.929,88 € T.V.A. 21 % (5.194,44 €) comprise et d’autoriser le Collège communal à passer commande auprès des fournisseurs désignés pour les marchés de la Police fédérale pour l'ensemble des lots."
                        ]
                      }, 
                      "29. ALIENATION D’UNE BANDE DE TERRAIN COMMUNAL SISE ENTRE LE RUISSEAU \"LE HAIN\" ET LE TERRAIN SITUE CHAUSSEE D’ALSEMBERG, 373 A MONSIEUR A.HALKIN ET MADAME B.GERARD", 
                      {
                        "p": [
                          "Le Conseil est invité à marquer son accord sur la vente de la bande de terrain communal, cadastrée 1re division, section N, n° 40 P, d’une superficie suivant cadastre de 21 centiares, au montant total de 366,00 €, soit 17,43 €/m² à Monsieur et Madame HALKIN - GERARD."
                        ]
                      }, 
                      "30. PERMIS D'URBANISME - DEMANDE N° 2015/PU022 DU CHIREC - CENTRE HOSPITALIER INTERREGIONAL EDITH CAVELL A.S.B.L. - C/O DOCTEUR JACQUES DE TOEUF, DIRECTEUR GENERAL MEDICAL, ET MONSIEUR BRUNO LEFEBURE, DIRECTEUR GENERAL ADMINISTRATIF ET FINANCIER -TENDANT A AMENAGER UN PARKING PAYSAGER DESTINE AU PERSONNEL DE L’HOPITAL DE BRAINE-L'ALLEUD SUR UN BIEN SIS AU LIEU-DIT \"PLANCHE AU PECHEUR\" - DECRET VOIRIE DU 06.02.2014 - APPROBATION DU TRACE DES VOIRIES", 
                      {
                        "p": [
                          "Le Conseil est invité à statuer sur le tracé de la voirie dans le cadre de la demande de permis d'urbanisme introduite par le CHIREC asbl en vue d'aménager un parking paysager destiné au personnel de l’hôpital de Braine-l'Alleud."
                        ]
                      }, 
                      "31. PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 29.06.2015", 
                      "32. QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-08-31T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-08-21T12-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-08-21T16:21"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-08-21T16:21"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-08-21T16:21"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": null
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]