[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le vendredi 4 décembre 2015 à 15-16 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le lundi 14 décembre 2015 à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. Bienvenue à tous !", 
                      "à 20h : Conseil communal"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 14 décembre 2015 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1. CENTRE CULTUREL - CONDITIONS DE LOCATION DE LA GRANDE SALLE - MODIFICATIONS", 
                      {
                        "p": [
                          "Il est proposé d'adapter les conditions d'occupation de la grande salle du Centre culturel aux besoins actuels et de revoir les prix fixés depuis 2003."
                        ]
                      }, 
                      "2. PROCES-VERBAL DE VERIFICATION DE LA CAISSE COMMUNALE AU 30.09.2015", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du procès-verbal de vérification de la caisse communale établi au 30.09.2015 par Mme S. MARCOUX, Echevine des Finances"
                        ]
                      }, 
                      "3. BUDGET EXTRAORDINAIRE 2015 – MODE DE PASSATION ET CONDITIONS DE CERTAINS MARCHES", 
                      {
                        "p": [
                          "Le Conseil communal est invité à arrêter la liste des marchés de faible importance dont les dépenses sont inscrites au budget extraordinaire 2015 et à autoriser le Collège communal à attribuer ces marchés par la procédure négociée sans publicité."
                        ]
                      }, 
                      "4. ZONE DE POLICE N°5273 - BUDGET 2016", 
                      {
                        "p": [
                          "Le Conseil communal est invité à arrêter le budget de la zone de police n° 5273 pour l'exercice 2016."
                        ]
                      }, 
                      "5. C.P.A.S. - BUDGET 2016", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'approuver le budget 2016 établi par le C.P.A.S. pour les services ordinaire et extraordinaire, avec une intervention communale de 3.755.500,00 €."
                        ]
                      }, 
                      "6. BUDGET COMMUNAL POUR L'EXERCICE 2016", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le budget communal pourl'exercice 2016."
                        ]
                      }, 
                      "7. RAPPORT ANNEXE AU BUDGET COMMUNAL 2016", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du rapport surl'administration et la situation des Affaires de la Commune pour l'année civile 2014 et le premier semestre 2015."
                        ]
                      }, 
                      "8. ADMINISTRATION GENERALE – AMENAGEMENT AUX TERRAINS/BATIMENTS EN COURS D’EXECUTION – CHANGEMENT D’AFFECTATION ET MISE EN CONFORMITE DU BATIMENT A – IMPLANTATION DU NOUVEAU CENTRE ADMINISTRATIF EN VUE DU REGROUPEMENT DES SERVICES COMMUNAUX ET DU C.P.A.S. – HVAC - PHASE 3 - MODIFICATION DU PROJET – DEVIS – MODE DE MARCHE - SUBSIDES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur les modifications apportées au projet dressé, pour sa partie administrative, par le service des Finances - cellule Marchés Publics, et, pour sa partie technique, par le bureau T.S., comprenant le cahier spécial des charges, le métré et les plans n° PRCV01, PRCV02, PRCV03, PRCV04, PRCV05, PRCV06, PRCV07 et à l’avis de marché dont le devis estimatif de la dépense est arrêté à la somme de 596.509,64 € hors T.V.A., soit - 721.776,66 € T.V.A. 21 % (125.267,02 €) comprise."
                        ]
                      }, 
                      "9. ADMINISTRATION GENERALE - NOUVEAU CENTRE ADMINISTRATIF - ACHAT DE MATERIEL INFORMATIQUE - CREATION D'UN RESEAU INTER-SITE – MODIFICATIONS DU CAHIER SPECIAL DES CHARGES ET DE L’AVIS DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur les modifications apportées au cahier spécial des charges régissant le marché relatif à la création et la maintenance d’un réseau informatique inter-site ainsi qu’au projet d’avis de marché."
                        ]
                      }, 
                      "10. ADMINISTRATION GENERALE - NOUVEAU CENTRE ADMINISTRATIF - ACHAT DE MATERIEL INFORMATIQUE – DATACENTER – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la passation d’un marché de fournitures relatif à la création et à la maintenance d’un datacenter dont le devis estimatif de la dépense est arrêté à la somme globale de 550.000,00 € hors T.V.A., soit 665.500,00 € T.V.A. 21 % (115.500,00 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’appel d’offres ouvert."
                        ]
                      }, 
                      "11. ADMINISTRATION GENERALE – AMENAGEMENTS AUX TERRAINS/BATIMENTS EN COURS D’EXECUTION - CREATION ET MAINTENANCE TELEPHONIE VOIP – PROJET - DEVIS - MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la création et à la maintenance d’une téléphonie VOIP dont le devis estimatif de la dépense est arrêté à la somme globale de 569.690,11 € hors T.V.A., soit 689.325,03 € T.V.A. 21 % (119.634,92 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’appel d’offres ouvert."
                        ]
                      }, 
                      "12. AFFOUILLEMENT ET EFFONDREMENT DU COLLECTEUR COMMUNAL \" FLAMAND \" SIS RUE DE LA GARE A SART-MOULIN – URGENCE - PRINCIPE – DEVIS – MODE DE MARCHÉ", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal : de prendre connaissance de la délibération du 23.11.2015 par laquelle le Collège communal, en raison de l’urgence, marque son accord sur des travaux d’urgence relatifs au colmatage des brèches et à la stabilisation du collecteur dit \" Flamand \" et des berges du ruisseau y attenantesd'admettre la dépense relative auxdits travaux dont le montant estimatif est arrêté à la somme de 6.552,00 € hors T.V.A., soit 7.927,92 € T.V.A. 21 % (1.375,92 €) comprise."
                        ]
                      }, 
                      "13. AFFOUILLEMENT ET EFFONDREMENT DU COLLECTEUR COMMUNAL \" FLAMAND \" SIS RUE DE LA GARE A SART-MOULIN – URGENCE - PROJET – DEVIS – MODE DE MARCHÉ", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal : de prendre connaissance de la délibération du 30.11.2015 par laquelle le Collège communal, en raison de l’urgence, marque son accord sur l’exécution des mesures conservatoires à prendre dans le cadre du collecteur dit \" Flamand \"d'admettre la dépense relative à ces mesures dont le montant estimatif est arrêté à la somme de 22.259,00€ hors T.V.A., soit 26.933,39 € T.V.A. 21 % (4.674,39 €) comprise."
                        ]
                      }, 
                      "14. ACQUISITION D'UN TERRAIN SUR LE SITE DU PLAN D'EAU DU PARADIS", 
                      {
                        "p": [
                          "L'étude d'incidences sur l'environnement établie par le CREAT dans le cadre du projet de plan d'eau sur le site du Paradis avait recommandéd'acquérir des zones tampons permettant d'éviter au mieux les troubles pour le voisinage du plan d'eau. Le Département de la Nature et des Forêts du SPW, a souhaité dans le cadre de son avis sur le permis d'urbanisme, que soit étendue la cariçaie existante et qu'une roselière soit créée ayant pour conséquence d'éloigner les cheminements de la zone écologiquement sensible. Dès lors l'achat d'une parcelle de terrain située à la hauteur de cette zone se justifie pleinement. Le Conseil communal est appelé à décider d'acquérir au prix de 350.000,00 €, la parcelle cadastrée 3e division, section F n° 303 A (PIE) d'une contenance d'1 ha 05 a 57 ca."
                        ]
                      }, 
                      "15. URBANISME ET AMENAGEMENT DU TERRITOIRE - PLAN COMMUNAL D'AMENAGEMENT (P.C.A.) - ABROGATION DU P.C.A. N° 5 \"LA HAUTE BORNE\"", 
                      {
                        "p": [
                          "Dans le cadre du réaménagement du site du Neptune par la Province du Brabant wallon, le Conseil communal est invité à abroger partiellement le P.C.A. n°5 dénommé \"La Haute Borne\"."
                        ]
                      }, 
                      "16. QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)", 
                      "17. PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 30.11.2015"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-12-14T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-12-04T16-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-12-04T22:41"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-12-04T22:41"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-12-04T22:41"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/JBqsSc"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]