[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le lundi 4 mai 2015 à 15-16 heures", 
                      "La prochaine séance du Conseil communal aura lieu le 11 mai à 20h à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. "
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 11 mai 2015 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1. CONVENTION DE GESTION DE PARKING AVEC B-PARKING POUR L'EXPLOITATION DU PARKING P3", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le texte de la convention de gestion du parking \"GARE P3\" à passer avec B-PARKING visant à le réserver à une clientèle commerciale, à savoir à des utilisateurs abonnés \"non-voyageurs train\" et particulièrement aux employeurs de Braine-l'Alleud et à leur personnel."
                        ]
                      }, 
                      "2. STATIONNEMENT - REGLEMENT- REDEVANCE SUR LES VEHICULES A MOTEUR", 
                      {
                        "p": [
                          "Il est proposé de modifier le règlement-redevance du stationnement applicable depuis le 27.04.2015 par l'ajout du tarif applicable à l'abonnement au parking P3 de la gare destiné aux non-navetteurs et plus particulièrement aux employeurs du centre et à leur personnel."
                        ]
                      }, 
                      "3. INTERCOMMUNALE DE MUTUALISATION EN MATIERE INFORMATIQUE ET ORGANISATIONNELLE (IMIO) - ASSEMBLEE GENERALE ORDINAIRE DU 04.06.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l'ordre du jour de l’Assemblée générale ordinaire du 04.06.2015 de l’Intercommunale IMIO qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "li": [
                              "1. Présentation du rapport de gestion du Conseil d'Administration", 
                              "2. Présentation du rapport du Collège des contrôleurs aux comptes", 
                              "3. Présentation et approbation des comptes 2014", 
                              "4. Décharge aux administrateurs", 
                              "5. Décharge aux membres du collège des contrôleurs aux comptes", 
                              "6. Evaluation du plan stratégique", 
                              "7. Désignation d'administrateurs", 
                              "8. Désignation d'un collège de 2 réviseurs - Attribution."
                            ]
                          }
                        ]
                      }, 
                      "4. INTERCOMMUNALE BATAILLE DE WATERLOO 1815 - ASSEMBLEE GENERALE DU 09.06.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale du 09.06.2015 de l’Intercommunale Bataille de Waterloo 1815 s.c.r.l. qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "li": [
                              "1. Approbation du PV de l'AG du 10.12.2014", 
                              "2. Approbation des comptes annuels de l'exercice 2014", 
                              "3. Approbation du rapport de gestion et d'activités 2014", 
                              "4. Présentation du rapport du réviseur", 
                              "5. Décharge donnée au réviseur", 
                              "6. Décharge donnée aux administrateurs", 
                              "7. Rapport d'activité et de gestion 2014 de la S.A. Panorama", 
                              "8. Comité de rémunération - Emoluments Présidence."
                            ]
                          }
                        ]
                      }, 
                      "5. HABITATIONS SOCIALES DU ROMAN PAÏS S.C.R.L. - ASSEMBLEE GENERALE DU 24.06.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil de se prononcer sur les points inscrits à l'ordre du jour de l'assemblée générale du 25.06.2014 de la S.C.R.L. Habitations sociales du Roman Païs qui requièrent une décision du Conseil communal, à savoir:", 
                          {
                            "li": [
                              "1. approbation du procès-verbal de l'Assemblée générale extraordinaire du 25.06.2014", 
                              "5. approbation des comptes annuels au 31.12.2014", 
                              "6. vote spécial sur la décharge à donner aux Administrateurs", 
                              "7. vote spécial sur la décharge à donner au Commissaire Réviseur."
                            ]
                          }
                        ]
                      }, 
                      "6. ORDONNANCE DE POLICE VISANT A ASSURER LA SECURITE SUR LE SITE DE LA BUTTE DU LION", 
                      {
                        "p": [
                          "Afin de préserver le site de la Butte du Lion et d'assurer la sécurité sur celui-ci, le Conseil communal est invité à arrêter une ordonnance de police interdisant à quiconqued'escalader ladite butte sous peine d'amende administrative."
                        ]
                      }, 
                      "7. ETRANGERS - PRIMO-ARRIVANTS - PARCOURS D'ACCUEIL - CONVENTION DE PARTENARIAT ENTRE LE CRIBW ET LA COMMUNE", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal d'approuver le texte de la convention de partenariat à passer avec le CRIBW (Centre Régional d'Intégration du Brabant Wallon) dans le cadre de l'accueil des primo-arrivants."
                        ]
                      }, 
                      "8. DIRECTEUR FINANCIER - RAPPORT ANNUEL AU CONSEIL COMMUNAL SUR L'EXECUTION DE SA MISSION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du rapport de Monsieur Y. DAEMS, Directeur financier, en exécution de l'article L1124-40,§4 du C.D.L.D."
                        ]
                      }, 
                      "9. SUBSIDES - RAPPORT ANNUEL", 
                      {
                        "p": [
                          "Le Conseil communal est invité à fixer la valeur des mises à disposition de matériel communal et les règles d'évaluation de l'avantage en nature que constitue l'occupation de locaux communaux. En application de l'article L1122-37 §1er, alinéas 1er et 2e et conformément à sa décision du 16.12.2013, le Conseil communal est également invité à prendre connaissance des listes relatives aux subsides en numéraire et en nature."
                        ]
                      }, 
                      "10. FABRIQUE D'EGLISE SAINTE-GERTRUDE - COMPTES 2014 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le compte 2014 de la Fabrique d'église Sainte-Gertrude se clôturant par un excédent de 11.559,27 €."
                        ]
                      }, 
                      "11. FABRIQUE D'EGLISE SAINTE-ALDEGONDE - COMPTES 2014 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le compte 2014 de la Fabrique d'église Sainte-Aldegonde se soldant par un excédent de 16.480,59 €."
                        ]
                      }, 
                      "12. FABRIQUE D'EGLISE SAINT-SÉBASTIEN - COMPTES 2014 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le compte 2014 de la Fabrique d'église Saint-Sébastien se soldant par un excédent de 5.991,10 €."
                        ]
                      }, 
                      "13. FABRIQUE D'EGLISE DU SACRE-COEUR - COMPTES 2014 - TUTELLE SPECIALE D'APPROBATION - REFORMATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à réformer le compte 2014 de la Fabrique d'église du Sacré-Coeur, se clôturant, après réformation, par un excédent de 9.525,34 €."
                        ]
                      }, 
                      "14. FABRIQUE D'EGLISE SAINT- ETIENNE - COMPTES 2014 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le compte 2014 de l'église Saint-Etienne se clôturant par un excédent de 10.848,42 €."
                        ]
                      }, 
                      "15. COMPTES COMMUNAUX 2014", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver provisoirement les comptes annuels de l'exercice 2014."
                        ]
                      }, 
                      "16. ZONE DE POLICE N° 5273 - PROCES-VERBAL DE VERIFICATION DE LA CAISSE AU 31.03.2015", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du procès-verbal de vérification de la caisse de la zone de police arrêté au 31.03.2015 établi par Madame S. MARCOUX, Echevine en charge des Finances."
                        ]
                      }, 
                      "17. ZONE DE POLICE N° 5273 - COMPTES ANNUELS 2014", 
                      {
                        "p": [
                          "Le Conseil communal est invité à arrêter les comptes de la zone de police de Braine-l'Alleud pour l'exercice 2014."
                        ]
                      }, 
                      "18. ACADEMIE DE MUSIQUE – ACHAT DE MATERIEL – ACQUISITION D'INSTRUMENTS DE MUSIQUE - PRINCIPE – LOTS 1 ET 2 – MODIFICATION DU CAHIER SPECIAL DES CHARGES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur les modifications apportées au cahier spécial des charges régissant le marché d’acquisition d’instruments de musique pour l’Académie de Musique et de confirmer les articles 1, 3, 4, et 5 de sa décision du 30.03.2015."
                        ]
                      }, 
                      "19. EQUIPEMENT, MAINTENANCE EXTRAORDINAIRE ET INVESTISSEMENTS SUR TERRAINS EN COURS D'EXECUTION - STADE GASTON REIFF - ECLAIRAGE DES TERRAINS DE FOOTBALL & LIGNES DE VIE - STADE D'OPHAIN - ECLAIRAGE DES TERRAINS DE FOOTBALL – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à marquer son accord de principe sur les travaux de remplacement et d’aménagement de l’éclairage des terrains de football au stade Gaston Reiff et au stade d’Ophain, ainsi que sur le placement de lignes de vie au stade Gaston Reiff dont le montant estimatif de la dépense est arrêté à la somme de 24.600,00 € hors T.V.A., soit 29.766,00 € T.V.A. 21 % (5.166,00 €) comprise et à autoriser le Collège à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "20. FINANCEMENT DU SOLDE DES DEPENSES DES TRAVAUX D’EXTENSION DE L’ECOLE COMMUNALE DE LILLOIS – PROJET – ESTIMATION – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la passationd'un marché de services de financement de la part communale dans l'exécution des travaux d’extension de l’école communale de Lillois \"Le Pré Vert\" dont le devis estimatif de la dépense est arrêté à la somme de 147.250,15 € et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "21. SERVICES DES BATIMENTS ET FETES ET CEREMONIES - ACHATS D'AUTOS ET DE CAMIONNETTES - REMPLACEMENT DE DEUX CAMIONNETTES – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition de deux camionnettes, l’une destinée au service des Festivités et l’autre au service des Bâtiments dont le devis estimatif de la dépense est arrêté à la somme de 33.000,00 € hors T.V.A., soit 39.930,00 € T.V.A. 21 % (6.930,00 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "22. DESINFECTION – NETTOYAGE – MAINTENANCE EXTRAORDINAIRE DES VEHICULES SPECIAUX ET DIVERS – BALAYEUSE – REPARATION DU MOTEUR AUXILIAIRE - PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la réparation du moteur auxiliaire de la balayeuse de la marque JOHNSTON-BEAM dont le devis estimatif de la dépense est arrêté à la somme de 41.300,00 € hors T.V.A., soit 49.973,00 € T.V.A. 21 % (8.673,00 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "23. CIMETIERES – EQUIPEMENT, MAINTENANCE EXTRAORDINAIRE ET INVESTISSEMENTS SUR TERRAINS EN COURS D’EXECUTION – CIMETIERE DU FORIEST – REALISATION DE CADRES EN BETON – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la réalisation de cadres en béton pour le cimetière du Foriest dont le devis estimatif de la dépense est arrêté à la somme de 24.700,00 € hors T.V.A., soit 29.887,00 € T.V.A. 21 % (5.187,00 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "24. AMENDES ADMINISTRATIVES - CONVENTION FIXANT LES MODALITES DE RECOURS A UN FONCTIONNAIRE SANCTIONNATEUR PROVINCIAL, EN APPLICATION DE L'ARRETE ROYAL DU 09.03.2014 RELATIF AUX SANCTIONS ADMINISTRATIVES COMMUNALES POUR LES INFRACTIONS EN MATIERE D'ARRET ET DE STATIONNEMENT - DESIGNATION DES FONCTIONNAIRES SANCTIONNATEURS PROVINCIAUX CHARGES D'INFLIGER LES AMENDES ADMINISTRATIVES EN MATIERE D'ARRET ET DE STATIONNEMENT", 
                      {
                        "p": [
                          "Le Conseil communal est invité à marquer son accord sur la signature de la convention fixant les modalités de recours à un fonctionnaire sanctionnateur provincial, en application de l’arrêté royal du 09.03.2014 relatif aux sanctions administratives communales pour les infractions en matière d'arrêt et de stationnement."
                        ]
                      }, 
                      "25. GESTION DIFFERENCIEE DES ESPACES VERTS - PROPOSITION DE CONVENTION DE COLLABORATION ENTRE LA COMMUNE ET L'A.S.B.L. PÔLE WALLON DE GESTION DIFFERENCIEE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le projet de convention à passer entre la commune de Braine-l'Alleud et l'A.S.B.L. \"Pôle wallon de gestion différenciée\" ayant pour objectif l'aide et l'accompagnement afin de rendre la gestion des espaces verts communaux respectueux de l'environnement en adéquation avec les moyens humains et financiers de la Commune."
                        ]
                      }, 
                      "26. HOMMAGE A S.M. LA REINE FABIOLA ET DENOMINATION DE LA PLACE SITUEE A L'ARRIERE DE L'HOTEL COMMUNAL", 
                      {
                        "p": [
                          "En hommage à S.M. la Reine Fabiola, il est proposé au Conseil communal d'attribuer la dénomination \"Place Fabiola\" à la place située à l'arrière de l'Hôtel communal."
                        ]
                      }, 
                      "27. R.F.I. - MODIFICATION DES CONDITIONS DE LOCATION DES LOGEMENTS GERES PAR LA R.F.I.", 
                      {
                        "p": [
                          "Suite au surpeuplement de certains logements, le Conseil est invité à modifier les conditions de location des logements de la R.F.I. en y ajoutant une clause interdisant la \"sur-occupation\"."
                        ]
                      }, 
                      "28. QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)", 
                      "29. PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 30.03.2015"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-05-11T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-05-04T16-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-05-04T16:14"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-05-04T16:14"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-05-04T16:14"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/q98h8qg"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]