[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le vendredi 27 novembre 2015 à 8-9 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le lundi 30 septembre 2015 à 20h à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. Bienvenue à tous !"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 30 novembre 2015 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1. INTERCOMMUNALE SEDIFIN – ASSEMBLEES GENERALES ORDINAIRE ET EXTRAORDINAIRE DU 08.12.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l'ordre du jour des Assemblées générales ordinaire et extraordinaire du 08.12.2015 de l’Intercommunale SEDIFIN qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "li": [
                              "Assemblée générale ordinaire :", 
                              {
                                "li": [
                                  "1. Evaluation annuelle du plan stratégique 2014-2016"
                                ]
                              }, 
                              "Assemblée générale extraordinaire :", 
                              {
                                "li": [
                                  "1. Augmentation de capital - approbation", 
                                  "2. Modification des statuts - approbation."
                                ]
                              }
                            ]
                          }
                        ]
                      }, 
                      "2. INTERCOMMUNALE BATAILLE DE WATERLOO 1815 - ASSEMBLEE GENERALE DU 08.12.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale du 08.12.2015 de l’Intercommunale Bataille de Waterloo 1815 s.c.r.l. qui requièrent une décision du Conseil communal, à savoir :", 
                          "1. Approbation du PV de l'AG du 09.06.2015", 
                          "2. Approbation du Budget 2016 tel qu'approuvé en CA", 
                          "3. Approbation du rapport d'évaluation du plan stratégique 2014-2015- 2016."
                        ]
                      }, 
                      "3. INTERCOMMUNALE DU BRABANT WALLON (I.B.W.) - ASSEMBLEE GENERALE ORDINAIRE DU 08.12.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale ordinaire du 08.12.2015 de l’I.B.W. qui requièrent une décision du Conseil communal, à savoir :", 
                          "1. Remplacement d'administrateurs du secteur \"Communes\"", 
                          "4. Décharge aux administrateurs", 
                          "5. Décharge au réviseur", 
                          "6. Plan stratégique 2014-2015-2016 - Evaluation 2015."
                        ]
                      }, 
                      "4. INTERCOMMUNALE SOCIALE DU BRABANT WALLON (ISBW) - ASSEMBLEE GENERALE EXTRAORDINAIRE DU 14.12.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale extraordinaire du 14.12.2015 de l’Intercommunale sociale du Brabant wallon qui requièrent une décision du Conseil communal, à savoir :", 
                          "2. Approbation du procès-verbal du 24.06.2015", 
                          "4. Modifications des statuts de l'Intercommunale", 
                          "5. Approbation des comptes et bilan 2014", 
                          "6. Décharge aux administrateurs", 
                          "7. Décharge aux membres du Collège des contrôleurs aux comptes", 
                          "8. Budget 2015."
                        ]
                      }, 
                      "5. INTERCOMMUNALE DES EAUX DU CENTRE DU BRABANT WALLON (IECBW) – ASSEMBLEE GENERALE DU 18.12.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale du 18.12.2015 de l’Intercommunale des Eaux du Centre du Brabant wallon qui requièrent une décision du Conseil communal, à savoir :", 
                          "2. Modifications statutaires", 
                          "3. Plan stratégique triennal 2014-2016 - évaluation 2015."
                        ]
                      }, 
                      "6. INTERCOMMUNALE ORES ASSETS – ASSEMBLEE GENERALE DU 18.12.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale du 18.12.2015 de l'Intercommunale ORES Assets qui requièrent une décision du Conseil communal, à savoir :", 
                          "1. Scission partielle de l'Intercommunale - Absorption de Fourons par les associations chargées de mission Inter-Energa et INFRAX Limburg", 
                          "2. Evaluation du Plan stratégique 2014-2016", 
                          "3. Remboursement de parts R", 
                          "4. Actualisation de l'annexe 1", 
                          "5. Nomination statutaire."
                        ]
                      }, 
                      "7. REGLEMENT COMPLEMENTAIRE DE ROULAGE - RUE DE LA HAUTE BORNE - STATIONNEMENT RESERVE AUX PERSONNES HANDICAPEES", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à créer un emplacement de stationnement réservé aux personnes handicapées à hauteur du n°18 de la rue de la Haute Borne."
                        ]
                      }, 
                      "8. REGLEMENT COMPLEMENTAIRE DE ROULAGE - RUE JEAN VOLDERS - STATIONNEMENT RESERVE AUX PERSONNES HANDICAPEES - ABROGATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à abroger l'article 16.2.C.072 du R.G.C.R. relatif à l'emplacement de stationnement réservé aux personnes handicapées situé à hauteur du n°86 de la rue Jean Volders."
                        ]
                      }, 
                      "9. REGLEMENT COMPLEMENTAIRE DE ROULAGE - ROUTE DU LION - STATIONNEMENT RESERVE AUX PERSONNES HANDICAPEES - ABROGATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à abroger l'article 16.2.C.074 du R.G.C.R. relatif à l'emplacement de stationnement réservé aux personnes handicapées situé en face du n°19 de la route du Lion."
                        ]
                      }, 
                      "10. ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 - MODIFICATION DU CADRE ADMINISTRATIF ET LOGISTIQUE", 
                      {
                        "p": [
                          "Le Conseil communal est invité modifier comme suit le cadre du personnel administratif et logistique de la zone de police de Braine-l'Alleud:", 
                          {
                            "li": [
                              "suppression de 5 emplois de niveau C du cadre du personnel administratif et logistique", 
                              "augmentation de 4 emplois de niveau B du cadre du personnel administratif et logistique."
                            ]
                          }
                        ]
                      }, 
                      "11. C.P.A.S. - BUDGET 2015 - MODIFICATION BUDGETAIRE N°3 DES SERVICES ORDINAIRE ET EXTRAORDINAIRE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'approuver la modification budgétaire n°3 du budget 2015 établie par le C.P.A.S. pour les services ordinaire et extraordinaire."
                        ]
                      }, 
                      "12. ZONE DE SECOURS DU BRABANT WALLON - DOTATION", 
                      {
                        "p": [
                          "Il est proposé au conseil communal d’approuver la clé de répartition des dotations communales à la Zone de secours du Brabant wallon et de fixer le montant de la dotation communale à la Zone de secours du Brabant wallon au montant de 1.422.818,69 € pour l'exercice 2016."
                        ]
                      }, 
                      "13. HYDRAULIQUE – AMENAGEMENTS AUX TERRAINS EN COURS D’EXECUTION – CREATION D’UNE ZONE D’IMMERSION TEMPORAIRE (Z.I.T.) SUR LE SITE DIT \"DU PARADIS\" – AVENANT N° 3 - APPROBATION - TUTELLE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’avenant n° 3 relatif à l’exécution, par la s.p.r.l. MEUSE TRAVAUX de 4520 Wanze, de travaux supplémentaires dans le cadre du marché de création d’une Z.I.T. sur le site dit \" du Paradis \", arrêté à la somme de 213.444,25 € hors T.V.A., soit 258.267,54 € T.V.A. 21 % (44.823,29 €) comprise."
                        ]
                      }, 
                      "14. HYDRAULIQUE – ENTRETIEN EXTRAORDINAIRE DE LA VOIRIE ET DE L’INFRASTRUCTURE EN COURS D’EXECUTION – DEPLACEMENT DU HAIN – PLAN D’EAU DU PARADIS – AVENANT N° 2 – APPROBATION", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’avenant n° 2 relatif à l’exécution, par la s.p.r.l. MEUSE TRAVAUX de 4520 Wanze, de travaux supplémentaires dans le cadre du marché relatif au déplacement du cours d’eau \" Le Hain \", dans sa partie comprise entre la route de Piraumont et la rue au Gué, arrêté à la somme de 369.018,00 € hors T.V.A., soit 446.511,78 € T.V.A. 21 % (77.493,78 €) comprise."
                        ]
                      }, 
                      "15. DELASSEMENT - PLEIN AIR - EQUIPEMENT, MAINTENANCE EXTRAORDINAIRE ET INVESTISSEMENTS SUR TERRAINS EN COURS D'EXECUTION - STABILISATION DES BERGES DE L'ETANG DE PECHE – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la stabilisation des berges de l’étang de pêche du \"Paradis\" dont le devis estimatif de la dépense est arrêté à la somme de 19.560,00 € hors T.V.A., soit 23.667,60 € T.V.A. 21 % (4.107,60 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "16. PLAINES DE JEUX - MAINTENANCE EXTRAORDINAIRE EN COURS D'EXECUTION DES BATIMENTS - BLANC CAILLOU - REMPLACEMENT D’UN MODULE DE JEUX EXTERIEUR – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur le remplacement de la structure de jeux de la propriété communale du \"Blanc Caillou \" qui a été vandalisée dont le devis estimatif de la dépense est arrêté à la somme de 23.687,50 € hors T.V.A., soit 28.661,88 € T.V.A. 21 % (4.974,38 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "17. VOIRIE - ENTRETIEN EXTRAORDINAIRE DE LA VOIRIE ET DE L'INFRASTRUCTURE EN COURS D'EXECUTION - BOULEVARD DE L'EUROPE - AMENAGEMENT DE L'ALLEE CENTRALE– PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’aménagement de l’allée centrale du boulevard de l’Europe dont le devis estimatif de la dépense est arrêté à la somme de 28.802,00 € hors T.V.A., soit 34.850,42 € T.V.A. 21 % (6.048,42 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "18. ZONE DE POLICE DE BRAINE-L'ALLEUD N° 5273 - ACHAT DE MACHINES ET DE MATERIEL D'EQUIPEMENT - ACQUISITION DE HOLSTERS ET DE LAMPES POUR ARMES INDIVIDUELLES – PRINCIPE – LOTS 1 ET 2 - PROJET - DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition de holsters et de lampes pour les armes individuelles de la Zone de Police de Braine-l’Alleud n° 5273 dont le devis estimatif global de la dépense est arrêté à la somme de 18.320,00 € hors T.V.A., soit 22.167,20 € T.V.A. 21 % (3.847,20 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "19. INSTALLATIONS SPORTIVES - STADE GASTON REIFF - CENTRES CULTURELS ET DE LOISIRS - SALLE D'OPHAIN - EQUIPEMENT ET MAINTENANCE EXTRAORDINAIRE EN COURS D’EXECUTION DES BATIMENTS – FOURNITURE DE CHASSIS - PROJET - DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur le remplacement de châssis aux vestiaires du football du stade Gaston Reiff et à la petite salle de la salle des fêtes d’Ophain dont le devis estimatif de la dépense est arrêté à la somme de 10.480,00 € hors T.V.A., soit 12.680,80 € T.V.A. 21 % (2.200,80 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "20. ENSEIGNEMENT PRIMAIRE LILLOIS – AMENAGEMENT AUX TERRAINS EN COURS D'EXECUTION – SECURISATION DES ACCES – CLOTURE ET BARRIERES – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’installation d’une clôture et de barrières en vue de sécuriser les accès de l’école communale de Lillois dont le devis estimatif de la dépense est arrêté à la somme de 11.525,00 € hors T.V.A., soit 13.945,25 € T.V.A. 21 % (2.420,25 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "21. LUDOTHEQUE ET SERVICES COMMUNAUX – FOURNITURE DE JEUX ET JOUETS POUR LES ANNEES 2016 ET 2017 – PRINCIPE – LOTS 1 A 3 – CAHIER SPECIAL DES CHARGES – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition de jeux et de jouets pour la Ludothèque et divers services communaux pour les années 2016 et 2017 dont le devis estimatif de la dépense est arrêté à la somme globale de 18.000,00 € T.V.A. comprise, soit 9.000,00 € T.V.A. comprise par an et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "22. ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 – ACQUISITION DE MATERIEL INFORMATIQUE – LOTS 1 ET 2 : DECISION DE RECOURIR AUX MARCHES DE L’ETAT FEDERAL", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition de matériel informatique et de logiciels pour la Zone de Police de Braine-l’Alleud n° 5273 dont le devis estimatif global de la dépense est arrêté à la somme de 20.658,03 € hors T.V.A., soit 24.996,22 € T.V.A. 21 % (4.338,19 €) comprise et d’autoriser le Collège communal à passer commande auprès des fournisseurs désignés pour les marchés de l’Etat fédéral pour les lots 1 et 2."
                        ]
                      }, 
                      "23. R.F.I. – JUSTICE DE PAIX DU CANTON JUDICIAIRE FORME PAR LES COMMUNES DE BRAINE-L’ALLEUD ET WATERLOO – PROLONGATION DU CONTRAT DE BAIL – AVENANT N° 14", 
                      {
                        "p": [
                          "Le Conseil est invité à proroger le contrat de bail relatif à l'occupation de l'immeuble sis rue de la Légère Eaux, 92 à Braine-l'Alleud par la Justice de Paix du canton formé par les communes de Braine-l'Alleud et Waterloo."
                        ]
                      }, 
                      "24. MOTION RELATIVE A UN ENGAGEMENT DES COMMUNES EN VUE DE LA COP21", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'adopter une motion reprenant les engagements de la Commune de Braine-l'Alleud en faveur de la lutte contre le réchauffement climatique en vue de la Conférence des Nations Unies sur les changements climatiques qui se tiendra à Paris du 30.11 au 11.12.2015 (COP21)."
                        ]
                      }, 
                      "25. PROPOSITION DE MOTION SOLLICITANT LA PRISE EN COMPTE DE LA SITUATION DRAMATIQUE DES COMMUNES SUITE A L'ANNONCE PAR L'ETAT FEDERAL DE LA BAISSE DES RECETTES IPP - DEMANDE DU GROUPE INTERETS BRAINOIS", 
                      {
                        "p": [
                          "Le groupe Intérêts Brainois propose au Conseil communal d'adopter une motion sollicitant la prise en compte de la situation dramatique des communes suite à l'annonce par l'Etat fédéral de la baisse des recettes IPP."
                        ]
                      }, 
                      "26. PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 26.10.2015", 
                      "27. QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-11-30T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-11-27T09-02"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-11-30T00:06"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-11-30T00:06"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-11-30T00:06"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/aSMNE3"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]