[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le vendredi 19 juin 2015 à 15-16 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le lundi 29 juin à 20h à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. "
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 29 juin 2015 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1. 902:475.1 - R.F.I. - COMPTES ANNUELS ET ETAT DES RECETTES ET DEPENSES RELATIFS A L'EXERCICE 2014 - APPROBATION PROVISOIRE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver les comptes de la R.F.I. pour l'exercice 2014."
                        ]
                      }, 
                      "2. 901:81 - INTERCOMMUNALE SEDIFIN – ASSEMBLEE GENERALE STATUTAIRE DU 30.06.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale statutaire du 30.06.2015 de l’Intercommunale SEDIFIN qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "li": [
                              "3. Approbation des comptes annuels et de la répartition bénéficiaire de l'exercice 2014", 
                              "4. Décharge à donner aux administrateurs", 
                              "5. Décharge à donner au Commissaire-réviseur", 
                              "6. Nomination statutaire."
                            ]
                          }
                        ]
                      }, 
                      "3. 171 - APPROBATION DU CONTRAT DE SUPRACOMMUNALITE ADOPTE PAR \"LE CONSEIL 27+1\"", 
                      {
                        "p": [
                          "Un Conseil supracommunal du Brabant wallon dénommé le \" Conseil 27+1 \" a été créé par décision du Collège provincial réuni en séance le 26.02.2015. Ce Conseil est issu de la volonté de dialogue et de partenariat entre toutes les communes du Brabant wallon et la Province. Les 27 communes du Brabant wallon y sont représentées. Elles sont dès lors invitées à adopter le contrat de supracommunalité pour le 30.06.2015 au plus tard."
                        ]
                      }, 
                      "4. 581.15 - REGLEMENT COMPLEMENTAIRE DE ROULAGE - RUE DU TRY (5365) / RUE DES DEPORTES (5120) / RUE DU BERGER (4035) - INTERDICTION / RESTRICTION DE CIRCULATION(LIMITATION DE TONNAGE À 5 TONNES EXCEPTÉ POUR LA DESSERTE LOCALE) - MODIFICATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à arrêter un règlement complémentaire de roulage visant à interdire le passage des véhicules de plus de 5 tonnes (excepté pour la desserte locale) sur la rue du Try, la rue des Déportés et la rue des Bergers (sur le tronçon compris entre la rue Motte des Bergers et la rue Rivelaine)."
                        ]
                      }, 
                      "5. 581.15 - REGLEMENT COMPLEMENTAIRE DE ROULAGE - RUE DU TRY (5365) - CANALISATION DE LA CIRCULATION - 2 BANDES", 
                      {
                        "p": [
                          "Le Conseil communal est invité à rapporter sa délibération du 15.12.2014 et à voter un règlement complémentaire de roulage visant à diviser la chaussée en deux bandes de circulation par une ligne continue de couleur blanche, entre le n°93 de la rue du Try et la limite de la Commune avec celle de Braine-le-Château."
                        ]
                      }, 
                      "6. 624.91 - COMMISSION CONSULTATIVE COMMUNALE MIXTE POUR LA SOLIDARITE ", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal d'octroyer un subside aux associations suivantes: \"Groupe Lulingu\", \"Solidarité Bénin\", \"MATM\", \"KAZE\", \"Défi Belgique Afrique\", \"Jukayi\", \"Animation Pastorale de l'IVB\" afin d'encourager leurs actions de solidarité internationale."
                        ]
                      }, 
                      "7. 551.231 - ACCUEIL EXTRASCOLAIRE COMMUNAL - REGLEMENT D'ORDRE INTERIEUR - MODIFICATION", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'actualiser le règlement d'ordre intérieur de l'accueil extrascolaire en y apportant les modifications suivantes :", 
                          {
                            "li": [
                              "• tarifs journaliers augmentés de 0,10 € par heure (soit à l'avenir 0,50 € pour le 1er enfant et 0,40 € pour les suivants);", 
                              "• suppression de la limitation des heures du mercredi après-midi;", 
                              "• augmentation du supplément réclamé après 18h15' (passage à 5 € par famille et par 1/4d'heure de retard au lieu de 2,40 €);", 
                              "• système de facturation mensuelle;", 
                              "• structuration du chapitre relatif à la responsabilité."
                            ]
                          }
                        ]
                      }, 
                      "8. 580 - ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 - DECLARATION DE LA VACANCE D’EMPLOIS AU CADRE OPERATIONNEL – MOBILITE 2015-03", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de déclarer la vacance :", 
                          {
                            "li": [
                              "• d'1 emploi pour inspecteur de police au niveau opérationnel de la zone de police (section d’interventions)", 
                              "• d'1 emploi pour inspecteur principal de police au niveau opérationnel de la zone de police (section d’interventions)."
                            ]
                          }
                        ]
                      }, 
                      "9. 485.12 - CATASTROPHE NATURELLE - TREMBLEMENT DE TERRE AU NEPAL - ATTRIBUTION D'UNE AIDE D'URGENCE", 
                      {
                        "p": [
                          "Suite au tremblement de terre survenu le 25.04.2015 au Népal, le Conseil communal est invité à admettre la dépense urgente d'un montant de 2.000 € en faveur de l'A.S.B.L. \"JAYANDRA\" afin de permettre à cette association d'entreprendre de nouvelles actions concrètes et exceptionnelles de soutien en faveur de la population népalaise."
                        ]
                      }, 
                      "10. 475.1:185.2 - C.P.A.S - COMPTES ANNUELS DE L'EXERCICE 2014", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le compte 2014 du C.P.A.S."
                        ]
                      }, 
                      "11. 476.1 - PROCES-VERBAL DE VERIFICATION DE LA CAISSE COMMUNALE AU 31.03.2015", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du procès-verbal de vérification de la caisse communale établi au 31.03.2015 par Mme S. MARCOUX, Echevine des Finances."
                        ]
                      }, 
                      "12. 901 : 81 - SEDILEC - DEMANDE DE REMBOURSEMENT DE PARTS R", 
                      {
                        "p": [
                          "Le Conseil communal est invité à solliciter auprès d’ORES ASSETS le remboursement des 64.049 parts R d’une valeur de 100 € chacune détenues par la Commune, soit 6.404.900 €, en application de l’article 8 des statuts."
                        ]
                      }, 
                      "13. 482.4 - SEDIFIN - AUGMENTATION DE CAPITAL PAR APPORT EN NATURE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de souscrire à l'augmentation de capital par l'apport en nature des parts qu'il détient en ORES ASSETS et de garder le statut d'associé au sein d'ORES ASSETS et donc de conserver une part d'ORES ASSETS."
                        ]
                      }, 
                      "14. 475.1:185.3 - EGLISE REFORMEE DE L'ALLIANCE - COMPTES 2014 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le compte 2014 de l'Eglise Réformée de l'Alliance se soldant par un excédent de 4.154,81 €."
                        ]
                      }, 
                      "15. 475.1:185.3 - EGLISE PROTESTANTE EVANGELIQUE- COMPTES 2014 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le compte 2014 de l'Eglise Protestante Evangélique se soldant par un excédent de 1.495,24 €."
                        ]
                      }, 
                      "16. 565 - CENTRE CULTUREL DU BRABANT WALLON - CONTRAT PROGRAMME 2017- 2021 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à valider le contrat-programme 2017-2021 du Centre culturel du Brabant wallon et à désigner deux représentants de la Commune au sein son assemblée générale. Le Conseil est également amené à se prononcer sur l'octroi, dans le cadre de ce contrat-programme, d'un subside de 10 cents par habitant et par an."
                        ]
                      }, 
                      "17. 506.4:861.1:281.6 - ADMINISTRATION GENERALE – EQUIPEMENT ET MAINTENANCE EXTRAORDINAIRE EN COURS D’EXECUTION DES BATIMENTS – CENTRE ADMINISTRATIF – CLIMATISATION DE LA SALLE INFORMATIQUE - URGENCE - PRINCIPE – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de prendre acte de la délibération du 11.05.2015 par laquelle le Collège communal, en raison de l’urgence, marque son accord sur le remplacement du climatiseur de la salle informatique du Centre administratif, approuve le devis estimatif de la dépense arrêté à la somme de 5.370,00 € hors T.V.A., soit 6.497,70 € T.V.A. 21 % (1.127,70 €) comprise et décide d’attribuer le marché par la procédure négociée sans publicité par facture acceptée."
                        ]
                      }, 
                      "18. 506.4:862.2 - PARCS ET PLANTATIONS - ACHATS DE MACHINES ET DE MATERIEL D'EQUIPEMENT ET D'EXPLOITATION - ACQUISITION D'UN DESHERBEUR MECANIQUE - PROJET - DEVIS – MODE DE MARCHE – SUBSIDES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition d’un désherbeur mécanique pour le service des Plantations dont le devis estimatif de la dépense est arrêté à la somme de 24.790,00 € hors T.V.A., soit 29.995,90 € T.V.A. 21 % (5.205,90 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "19. 506.4:862.2 : PARCS ET PLANTATIONS – ACHATS DE MACHINES ET DE MATERIEL D’EQUIPEMENT ET D’EXPLOITATION – REMPLACEMENT D’EQUIPEMENT D’EXTERIEUR MOTORISE - URGENCE - PRINCIPE – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de prendre acte de la délibération du 01.06.2015 par laquelle le Collège communal, en raison de l’urgence, marque son accord sur le remplacement du matériel d’équipement motorisé du service des Plantations (tronçonneuses, débroussailleuses et souffleur), dont le devis estimatif de la dépense est arrêté à la somme de 4.747,90 € hors T.V.A., soit 5.744,96 € T.V.A. 21 % (997,06 €) comprise."
                        ]
                      }, 
                      "20. 506.4:866.312 – HYDRAULIQUE – AMENAGEMENTS AUX TERRAINS EN COURS D’EXECUTION – BASSIN D’ORAGE – RUE DU COURS D’EAU – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur des travaux en vue de créer un bassin d’orage dans la rue du Cours d’Eau, dont le devis estimatif de la dépense est arrêté à la somme de 73.165,50 € hors T.V.A., soit 88.530,26 € T.V.A. 21 % (15.364,76 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "21. 506.4:865.1/2 – VOIRIE – ENTRETIEN EXTRAORDINAIRE DE LA VOIRIE ET DE L’INFRASTRUCTURE EN COURS D’EXECUTION – ASPHALTAGE – PETITES REPARATIONS - PROGRAMME 2015 – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur des travaux d’entretien et de petites réparations localisées de voiries – Programme 2015, dont le devis estimatif de la dépense est arrêté à la somme de 82.284,50 € hors T.V.A., soit 99.564,25 € T.V.A. 21 % (17.279,75 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "22. 506.4 :861.1 – ADMINISTRATION GENERALE – AMENAGEMENT AUX ADMINISTRATIF EN VUE DU REGROUPEMENT DES SERVICES COMMUNAUX ET DU C.P.A.S. - PHASE 2 - PROJET – DEVIS – MODE DE MARCHE - SUBSIDES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la réalisation de travaux de rénovation, de changement d’affectation et de mise en conformité du bâtiment A, destiné aux services communaux et du C.P.A.S., sis avenue du Japon, 51 dont le devis estimatif de la dépense est arrêté à la somme de 1.813.285,30 € hors T.V.A., soit 2.194.075,21 € T.V.A. 21 % (380.789,91 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "23. 861.1:261.1 – ADMINISTRATION GENERALE – VEHICULES - DECLASSEMENT", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord sur la mise en vente de différents véhicules de l’Administration générale et d’autoriser le Collège communal à procéder à leur mise en vente."
                        ]
                      }, 
                      "24. 58:261.1 – ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 – VEHICULES - DECLASSEMENT", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord sur la mise en vente de différents véhicules de la zone de Police de Braine-l’Alleud n° 5273 et d’autoriser le Collège communal à procéder à leur mise en vente."
                        ]
                      }, 
                      "25. 580:281.14 – ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 – ACQUISITION D’UN VEHICULE ET ACCESSOIRES – LOT 1 : DECISION DE RECOURIR AUX MARCHES DE LA POLICE FEDERALE - LOTS 2 ET 3 : PRINCIPE – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition d’un véhicule avec les accessoires \" Police \" pour la zone de Police de Braine-l’Alleud n° 5273, dont le devis global de la dépense est arrêté à la somme de 36.455,84 € hors T.V.A., soit 44.111,57 € T.V.A. 21 % (7.655,73 €) comprise et d’autoriser le Collège communal à passer commande auprès du fournisseur désigné pour les marchés de la Police fédérale pour le lot 1 et à attribuer le marché par la procédure négociée par facture acceptée pour les lots 2 et 3."
                        ]
                      }, 
                      "26. 851- EGOUTTAGE EXCLUSIF CLOS DU SADIN ET AVENUE DES TOURTERELLES - SOUSCRIPTION DE PARTS BENEFICIAIRES DANS L'ORGANISME D'ASSAINISSEMENT AGREE, L'I.B.W.", 
                      {
                        "p": [
                          "Les travaux d'égouttage du clos du Sadin et de l'avenue des Tourterelles étant terminés, le Conseil communal est appelé à approuver le décompte final des travaux arrêté à 105.580,69 € hors T.V.A. et à souscrire des parts bénéficiaires dans le capital de l'I.B.W. à concurrence de 44.344,00 € correspondant à la quote-part financière de notre Commune dans le coût des travaux (42)conformément au contrat d'égouttage passé avec la Région wallonne, la S.P.G.E. et l'I.B.W."
                        ]
                      }, 
                      "27. 851 - COLLECTEUR D'EAUX USEES - LOT 5A - EGOUTTAGES CONJOINTS COMMUNAUX - AVENUE REINE ASTRID - SOUSCRIPTION DE PARTS BENEFICIAIRES DANS LE CAPITAL DE L'I.B.W.", 
                      {
                        "p": [
                          "Les travaux d'égouttage de l'avenue Reine Astrid et le long du ruisseau \" La Praye\" étant terminés, le Conseil communal est appelé à approuver le décompte final des travaux arrêté à 189.025,26 € hors T.V.A. et à souscrire des parts bénéficiaires dans le capital de l'I.B.W.à concurrence de 79.391,00 € correspondant à la quote-part financière de notre Commune dans le coût des travaux ( 42)conformément au contrat d'égouttage passé avec la Région wallonne, la S.P.G.E. et l'I.B.W."
                        ]
                      }, 
                      "28. 851 - COLLECTEUR D'EAUX USEES - LOT IV (LILLOIS - WITTERZEE) PARTIE 1 - EGOUTTAGE DE LA RUE GASTON DUBOIS - SOUSCRIPTION DE PARTS BENEFICIAIRES DANS L'INTERCOMMUNALE DU BRABANT WALLON", 
                      {
                        "p": [
                          "Les travaux d'égouttage de la rue Gaston Dubois conjoints aux travaux de construction du collecteur de Lillois étant terminés, le Conseil communal est invité à approuver le décompte final arrêté à 279.086,68 € hors T.V.A. et révisions comprises et à souscrire des parts bénéficiaires dans le capital de l'I.B.W. à concurrence de 145.125,00 € correspondant à la quote-part financière de notre commune dans le coût des travaux (52)conformément au contratd'égouttage passé avec la Région wallonne, la S.P.G.E. et l'I.B.W."
                        ]
                      }, 
                      "29. PROPRIETE COMMUNALE SISE CHAUSSEE DE NIVELLES 275 - MISE EN VENTE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de procéder à la mise en vente de la propriété communale sise chaussée de Nivelles n° 275 compte tenu du futur déménagement des services techniques communaux vers le bâtiment B sis avenue du Japon, n° 51 et de charger le Comitéd'Acquisition d'Immeubles de Mons de procéder aux formalités préalables à accomplir."
                        ]
                      }, 
                      "30. 637.66 - \"PLAN MAYA\" - CONVENTION RELATIVE A LA GESTION DES FUTURES RUCHES DU JARDIN COMMUNAL \"DOCTEUR AROUETE\" - MODIFICATIONS", 
                      {
                        "p": [
                          "Le Conseil communal est appelé à rapporter sa décision du 30.03.2015 et d' approuver le projet de convention de partenariat en vue de la gestion des ruches du Jardin communal \"Docteur Arouète\", le projet initial ayant été sensiblement amendé."
                        ]
                      }, 
                      "31. 874.1 - PERMIS D'URBANISME - DEMANDE N° 2014/PT002 DE LA COMMUNE DE BRAINE-L'ALLEUD TENDANT A REALISER L'AMENAGEMENT DE LA ZIT EN PLAN D'EAU AVEC SES CHEMINS, MODES DOUX PIETONS ET CYCLISTES, AMENAGEMENTS DES ABORDS, PARKINGS ET ACCES LE LONG DE LA ROUTE DE PIRAUMONT AUTOUR ET ALENTOUR DU LIEU DIT DU \"PARADIS\" A BRAINE-L'ALLEUD - DECRET VOIRIE DU 06.02.2014 - APPROBATION DU TRACE DES VOIRIES ", 
                      {
                        "p": [
                          "Les Membres du Conseil communal sont appelés à approuver le tracé des voiries conformément au décret du 06.02.2014 relatif à la voirie communale."
                        ]
                      }, 
                      "32. 902 - R.F.I. - PLAN D'ANCRAGE COMMUNAL - MODIFICATION DES OPERATIONS DES PLANS D'ANCRAGE COMMUNAUX", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver la délibération du Conseil de l'Action Sociale du 24.02.2015 relative à la modification des plans d'ancrage communaux 2009-2010 et 2014-2016"
                        ]
                      }, 
                      "33. 172.20 - QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)", 
                      "34. 172.2:504.6 - PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 11.05.2015"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-06-29T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-06-19T16-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-06-22T17:44"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-06-22T17:44"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-06-22T17:44"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": null
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]