[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le vendredi 16 octobre 2015 à 12-13 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le lundi 26 octobre à 20h à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. ", 
                      "Bienvenue à tous !"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 26 octobre 2015 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1.LAUREAT DU TRAVAIL - REMISE DE BREVET - PROMOTION 2014-2015", 
                      {
                        "p": [
                          "Le Président du Conseil remettra à Madame Muriel SMEETS l'insigne d'honneur de bronze de Lauréat du Travail."
                        ]
                      }, 
                      "2.DECISIONS DES AUTORITES DE TUTELLE - INFORMATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance des décisions prises par les différentes autorités de tutelle."
                        ]
                      }, 
                      "3.INTERCOMMUNALE DE MUTUALISATION EN MATIERE INFORMATIQUE ET ORGANISATIONNELLE (IMIO) - ASSEMBLEE GENERALE ORDINAIRE DU 19.11.2015", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l'ordre du jour de l’Assemblée générale ordinaire du 19.11.2015 de l’Intercommunale IMIO qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "li": [
                              "1. Evaluation du plan stratégique 2013-2015", 
                              "2. Présentation du plan stratégique 2016-2018", 
                              "3. Présentation du budget 2016", 
                              "4. Désignation d'administrateurs."
                            ]
                          }
                        ]
                      }, 
                      "4.REGLEMENT COMPLEMENTAIRE DE ROULAGE - SQUARE D'HOUGOUMONT (1930) - EMPLACEMENT DE STATIONNEMENT RESERVE AUX PERSONNES HANDICAPEES", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à créer un emplacement de stationnement réservé aux personnes handicapées dans la zone de stationnement en épis située en face du numéro 55 au square d'Hougoumont."
                        ]
                      }, 
                      "5.REGLEMENT COMPLEMENTAIRE DE ROULAGE - AVENUE ALBERT Ier (1040) - PASSAGE POUR PIETONS", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à créer un passage pour piétons à hauteur de la nouvelle sortie du couloir sous les voies du chemin de fer à l'avenue Albert Ier, au carrefour formé avec la rue de la Croix."
                        ]
                      }, 
                      "6.REGLEMENT COMPLEMENTAIRE DE ROULAGE - CHAUSSEE D'ALSEMBERG (1070) - PASSAGE POUR PIETONS", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à créer un passage pour piétons entre les habitations portant les numéros 270 et 287 de la chaussée d'Alsemberg, au carrefour formé avec la rue Grange des Champs."
                        ]
                      }, 
                      "7.REGLEMENT COMPLEMENTAIRE DE ROULAGE - RUE JEAN VOLDERS (2860) - PASSAGE POUR PIETONS", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à créer un passage pour piétons à la rue Jean Volders, à hauteur du numéro 212, à hauteur de la sortie du parc \"Bourdon\"."
                        ]
                      }, 
                      "8.REGLEMENT COMPLEMENTAIRE DE ROULAGE - RUE RENE FRANCQ (4080) - ARRET ET STATIONNEMENT - MARQUES ROUTIERES - LIGNE DISCONTINUE DE COULEUR JAUNE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à tracer une ligne discontinue de couleur jaune sur une longueur de 5 mètres en face de l'accès au garage de l'immeuble situé au n°10 de la rue René Francq."
                        ]
                      }, 
                      "9.ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 - DECLARATION DE LA VACANCE D’EMPLOIS AU CADRE OPERATIONNEL – MOBILITE 2015-05", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de déclarer la vacance :", 
                          {
                            "li": [
                              "· de quatre emplois pour inspecteurs de police au département opérationnel de la Zone de police (section d’interventions);", 
                              "· d'un emploi pour inspecteur de police (motocycliste) au département circulation de la Zone de police (emploi non spécialisé);", 
                              "· d'un emploi pour inspecteur principal de police au département opérationnel de la Zone de police (section d'interventions);", 
                              "· d'un emploi pour commissaire de police au département appui opérationnel de la Zone de police."
                            ]
                          }
                        ]
                      }, 
                      "10.EGLISE REFORMEE DE L'ALLIANCE - BUDGET 2016 - REFORMATION", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de réformer le budget 2016 de l'Eglise Réformée de l'Alliance"
                        ]
                      }, 
                      "11.TAXE SUR L'ENLEVEMENT DES DECHETS MENAGERS ET DES DECHETS Y ASSIMILES - EXERCICE 2016", 
                      {
                        "p": [
                          "Le Conseil communal est invité à établir, pour l’exercice 2016, une taxe communale annuelle sur la collecte et le traitement des déchets ménagers et assimilés."
                        ]
                      }, 
                      "12.TAXE SUR L'OUVERTURE D'UN NIGHT SHOP - EXERCICES 2016 A 2019", 
                      {
                        "p": [
                          "Le Conseil communal est invité à établir, pour les exercices 2016 à 2019, une taxe communale annuelle sur l’ouverture d’un night shop."
                        ]
                      }, 
                      "13.TAXE SUR LES SURFACES DE BUREAUX - EXERCICES 2016 A 2019", 
                      {
                        "p": [
                          "Le Conseil communal est invité à établir pour les exercices 2016 à 2019, une taxe communale sur les surfaces de bureaux installés sur le territoire de la commune."
                        ]
                      }, 
                      "14.C.P.A.S. - BUDGET 2015 - MODIFICATION BUDGETAIRE N°2 DES SERVICES ORDINAIRE ET EXTRAORDINAIRE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver la modification budgétaire n°2 du budget 2015 établie par le C.P.A.S. pour les services ordinaire et extraordinaire."
                        ]
                      }, 
                      "15.ZONE DE POLICE N° 5273 - PROCES-VERBAL DE VERIFICATION DE LA CAISSE AU 30.09.2015", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du procès-verbal de vérification de la caisse de la zone de police arrêté au 30.09.2015 établi par Madame S. MARCOUX, Echevine en charge des Finances."
                        ]
                      }, 
                      "16.HYDRAULIQUE – AMENAGEMENTS AUX TERRAINS EN COURS D’EXECUTION – BASSIN DE RETENUE – RIGORET – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la création d'un bassin de retenue sur le ruisseau \"Le Rigoret\" dont le devis estimatif de la dépense est arrêté à la somme de 56.663,62 € hors T.V.A., soit 68.562,98 € T.V.A. 21 % (11.899,36 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "17.VOIRIE - ENTRETIEN EXTRAORDINAIRE DE LA VOIRIE ET DE L'INFRASTRUCTURE EN COURS D'EXECUTION - MODES DOUX / TROTTOIRS PARTAGES - AVENUE ALPHONSE ALLARD – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la création de modes doux avec trottoirs partagés avenue Alphonse Allard entre la rue Saint-Sébastien et la RN 27 dont le devis estimatif de la dépense est arrêté à la somme de 296.142,45 € hors T.V.A., soit 358.332,36 € T.V.A. 21 % (62.189,91 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "18.BRIGADES COMMUNALES - PERSONNEL TECHNIQUE ET PERSONNEL D’ENTRETIEN – ACQUISITION D’ÉQUIPEMENTS DE PROTECTION INDIVIDUELLE – PROJET – DEVIS – MODE DE MARCHÉ", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l'acquisition d’équipements de protection individuelle destinés aux ouvriers communaux pour une durée d’un an renouvelable tacitement une seule fois pour la même durée dont le devis estimatif de la dépense est arrêté à la somme de 30.020,00 hors T.V.A., soit 36.324,20 € T.V.A. 21 % (6.304,20 €) comprise pour 2 ans, soit la somme de 15.010,00 € hors T.V.A., soit 18.162,10 € T.V.A. 21 % (3.152,10 €) comprise pour un an et d'autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "19.BIBLIOTHEQUES – FOURNITURE DE BANDES DESSINEES POUR LES ANNEES 2016 ET 2017 – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition de bandes dessinées pour les bibliothèques communales pour les années 2016 et 2017 dont le devis estimatif de la dépense est arrêté à la somme de 8.260,00 € hors T.V.A., soit 9.994,60 € T.V.A. 21 % (1.734,60 €) comprise pour 2 ans, soit la somme de 4.130,00 € hors T.V.A., soit 4.997,30 € T.V.A. 21 % (867,30 €) comprise pour un an et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "20.ADMINISTRATION GENERALE - NOUVEAU CENTRE ADMINISTRATIF - ACHAT DE MATERIEL INFORMATIQUE - CREATION D'UN RESEAU INTER-SITE - PROJET - DEVIS - MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la passation d’un marché de services relatif à la création d’un réseau inter-site incluant également la maintenance de celui-ci dont le devis estimatif de la dépense globale est arrêté à la somme de 1.051.700,00 € hors T.V.A., soit 1.272.557,00 € T.V.A. 21 % (220.857,00 €) comprise pour le marché initial et les trois éventuelles reconductions et d’autoriser le Collège communal à attribuer le marché par la procédure de l’appel d’offres ouvert."
                        ]
                      }, 
                      "21.ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 - BUDGET EXTRAORDINAIRE 2015 - MODE DE PASSATION ET CONDITIONS DE CERTAINS MARCHES", 
                      {
                        "p": [
                          "Le Conseil communal est invité à autoriser le Collège communal à attribuer par la procédure négociée sans publicité les marchés relatifs à l’achat de caméras cellules, d’équipement HYCAP (2 agents) et de matériel divers dont les dépenses sont inscrites à la modification budgétaire n° 1 extraordinaire de l’exercice 2015 de la zone de Police de Braine-l’Alleud n° 5273."
                        ]
                      }, 
                      "22.EXPLOITATION ET OCCUPATION DE LA CAFETERIA DU CENTRE CULTUREL RUE JULES HANS, N°4 - APPEL D'OFFRES - PROJET DE CONTRAT D'EXPLOITATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à arrêter les conditions de l'appel d'offres à lancer en vue de désigner le concessionnaire de la cafétéria du Centre culturel et à approuver le projet de contrat d'exploitation."
                        ]
                      }, 
                      "23.GESTION DES DECHETS - BUDGET COUT-VERITE 2016 - ARRETE DU GOUVERNEMENT WALLON DU 05.03.2008", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d’approuver le taux de couverture 2016 des coûts en matière de déchets des ménages brainois qui est estimé à 97% pour 2016."
                        ]
                      }, 
                      "24.A.S.B.L. LES PETITS RIENS - CONVENTION POUR LA COLLECTE DES DECHETS TEXTILES MENAGERS", 
                      {
                        "p": [
                          "Il est proposé au Conseil d'approuver la convention à passer avec l' a.s.b.l. \"Les Petits Riens\" pour la collecte des déchets textiles ménagers par le biais des bulles textiles présentes et autorisées sur des terrains privés situées sur le territoire de Braine-l'Alleud."
                        ]
                      }, 
                      "25.STERILISATION DES CHATS ERRANTS - CONVENTION A SIGNER AVEC L'A.S.B.L. EVERYONE MATTERS", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver la convention à passer l'a.s.b.l. Everyone Matters dans le cadre de la stérilisation des chats errants."
                        ]
                      }, 
                      "26.PLAN DE STERILISATION DES CHATS ERRANTS - ADOPTION DU REGLEMENT INTELLIGENT", 
                      {
                        "p": [
                          "Le Conseil communal est invité à adopter le règlement intelligent à appliquer dans le cadre du plan de stérilisation des chats errants."
                        ]
                      }, 
                      "27.R.F.I. - BUDGET 2016", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le budget de la Régie foncière et immobilière pour l'exercice 2016."
                        ]
                      }, 
                      "28.PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 28.09.2015", 
                      "29.QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2015-10-26T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2015-10-16T13-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2015-10-16T16:55"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2015-10-16T16:55"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2015-10-16T16:55"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/ohxqw33"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]