[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le vendredi 19 février 2016 à 11-12 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le lundi 29 février à 20h à la Salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. Bienvenue à tous !"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 29 février 2016 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1.PROPOSITION DE MOTION DE RECOMMANDATION INVITANT LE CONSEIL COMMUNAL À SOLLICITER DES AUTORITÉS COMPÉTENTES UN ENGAGEMENT FORT POUR ACHEVER LES TRAVAUX DU RER SUR LES LIGNES 124 ET 161", 
                      {
                        "p": [
                          "En séance du 15 février dernier, les membres du Conseil communal ont décidé de voter, lors de sa prochaine séance, une motion concernant les travaux d'achèvement du RER."
                        ]
                      }, 
                      "2.CENTRE PUBLIC D'ACTION SOCIALE - CONSEIL DE L'ACTION SOCIALE - DEMISSION ET REMPLACEMENT DE MONSIEUR MARTIN JORET", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'accepter la démission au 29.02.2016 de Monsieur Martin JORET en qualité de membre du Conseil de l'Action sociale pour le groupe IB et de désigner Monsieur Julien COLLE pour le remplacer."
                        ]
                      }, 
                      "3.REGLEMENT COMPLEMENTAIRE DE ROULAGE - AVENUE ALPHONSE ALLARD - ARRET ET STATIONNEMENT - MARQUES - LIGNE DISCONTINUE DE COULEUR JAUNE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à tracer une ligne discontinue de couleur jaune sur une longueur de 7 mètres entre le passage pour piétons tracé au sol à hauteur du n°334 et l'accès au garage de l'immeuble situé au n°338."
                        ]
                      }, 
                      "4.REGLEMENT COMPLEMENTAIRE DE ROULAGE - CLOS VAL DE L'ECOSSAIS - ARRET ET STATIONNEMENT - MARQUES - LIGNE DISCONTINUE DE COULEUR JAUNE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à tracer une ligne discontinue de couleur jaune sur une longueur de 6 mètres devant l'accès au parking privé de l'immeuble situé au n°34."
                        ]
                      }, 
                      "5.REGLEMENT COMPLEMENTAIRE DE ROULAGE - RUE DE LA SOLIDARITE - SENS UNIQUE DE LA CIRCULATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à mettre la rue de la Solidarité à sens unique en venant de l'avenue Alphonse Allard (sens de circulation interdit de la rue de la Fraternité à l'avenue Alphonse Allard)."
                        ]
                      }, 
                      "6.COORDINATION ATL - PROGRAMME DE COORDINATION LOCALE POUR L'ENFANCE 2015-2020 (CLE) - PROPOSITION D'ADOPTION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à adopter le programme de Coordination locale pour l'Enfance (CLE) 2015-2020 qui détermine les grands axes de travail pour une politique de l'accueil extrascolaire coordonnée et cohérente."
                        ]
                      }, 
                      "7.SERVICE DES SPORTS - ORGANISATION DE STAGES - REGLEMENT D'ORDRE INTERIEUR", 
                      {
                        "p": [
                          "Le Conseil communal est invité à arrêter le règlement d'ordre intérieur ainsi que les tarifs relatifs à l'organisation de stages sportifs par l'Administration communale durant les congés scolaires."
                        ]
                      }, 
                      "8.ZONE DE POLICE N° 5273 - PROCES-VERBAL DE VERIFICATION DE LA CAISSE AU 31.12.2015", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du procès-verbal de vérification de la caisse de la zone de police arrêté au 31.12.2015 établi par Madame S. MARCOUX, Echevine en charge des Finances."
                        ]
                      }, 
                      "9.FABRIQUE D'EGLISE NOTRE-DAME DU BON CONSEIL - COMPTES 2015 - AVIS FAVORABLE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'émettre un avis favorable sur le compte 2015 de la fabrique d'église Notre Dame du Bon Conseil se soldant par un excédent de 9.552,45 €."
                        ]
                      }, 
                      "10.PLAINES DE JEUX DE QUARTIER – MAINTENANCE EXTRAORDINAIRE EN COURS D'EXECUTION DES BATIMENTS – INFRASPORTS – PARC DU CHENEAU - ESPACE MULTISPORTS - PROJET – DEVIS - MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur le changement d’implantation de l’espace multisports prévu initialement rue de Lillois à Ophain et de le transférer dans le parc du Cheneau dont le devis estimatif de la dépense est arrêté à la somme de 82.640,00 € hors T.V.A., soit 99.994,40 € T.V.A. 21 % (17.354,40 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "11.ENSEIGNEMENT PRIMAIRE - OPHAIN - EQUIPEMENT ET MAINTENANCE EXTRAORDINAIRE EN COURS D'EXECUTION DES BATIMENTS – FOURNITURE DE MATERIAUX DIVERS – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition de divers matériaux en vue de la réalisation des travaux d’aménagement nécessaires à l’installation des deux pavillons préfabriqués de l’école communale d’Ophain dont le devis estimatif de la dépense est arrêté à la somme de 78.473,00 € hors T.V.A., soit 94.952,33 € T.V.A. 21 % (16.479,33 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "12.ENSEIGNEMENT PRIMAIRE - OPHAIN - EQUIPEMENT ET MAINTENANCE EXTRAORDINAIRE EN COURS D'EXECUTION DES BATIMENTS - REMPLACEMENT DE DEUX MODULES PREFABRIQUES – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur le remplacement de deux modules préfabriqués à l’école communale d’Ophain dont le devis estimatif de la dépense est arrêté à la somme de 250.000,00 € hors T.V.A., soit 265.000,00 € T.V.A. 6 % (15.000,00 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "13.HYDRAULIQUE – AMENAGEMENTS AUX TERRAINS EN COURS D’EXECUTION – CREATION D’UNE Z.I.T. - RY TERNEL – PROJET – DEVIS – MODE DE MARCHE - SUBSIDES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la création d’une Z.I.T. (Zone Inondable Temporaire) sur le cours d’eau \" Le Ry Ternel \" à hauteur de la rue Pezin, cadastrée 6e division, section B, 193k et 193h sur la commune de Braine-l’Alleud et 2e division, section B, 17d, 18a, 271/03, 223d et 271g sur la commune d’Ittre dont le devis estimatif de la dépense est arrêté à la somme de 148.580,84 € hors T.V.A., soit 179.782,82 € T.V.A. 21 % (31.201,98 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "14.PERMIS DE LOTIR DELIVRE LE 16.02.2004 A LA S.A. T.PALM POUR UN BIEN SIS RUE JEAN-SEBASTIEN BACH - 2E PARTIE (CADASTRE 1RE DIVISION, SECTION N, N° 203/G) - CESSION DE LA PROLONGATION DE LA VOIRIE EXISTANTE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le projet d'acte visant à acquérir gratuitement et pour cause d’utilité publique de la s.a. T.PALM le prolongement de la voirie rue Jean-Sébastien Bach (partie 2) d’une contenance de 3 ares 24 centiares, cadastrée ou l'ayant été 1re division, section N, n° 203/g conformément au permis de lotir n° 2003/L017 délivré le 16.02.2004."
                        ]
                      }, 
                      "15.PLAN D'INVESTISSEMENT COMMUNAL - PERIODE 2014-2016 - MODIFICATION", 
                      {
                        "p": [
                          "Le Conseil communal est appelé à approuver la modification du plan d'investissement communal 2014 - 2016 reprenant les investissements suivants :", 
                          {
                            "li": [
                              "· ruelle du Try : égouttage et aménagement", 
                              "· rue du Château d'Eau : égouttage et aménagement", 
                              "· aménagement d'un giratoire route de Piraumont /accès future piscine", 
                              "· éclairage giratoire route de Piraumont / accès future piscine", 
                              "· aménagement modes doux avenue de la Paix", 
                              "· aménagement modes doux Bruyère de Cambrai."
                            ]
                          }
                        ]
                      }, 
                      "16.PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 15.02.2016", 
                      "17.QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-02-29T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-02-19T12-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-02-19T13:44"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-02-19T13:44"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-02-19T13:44"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/LhSvty"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]