[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le mardi 9 février 2016 à 10-11 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le lundi 15 février à 20h à la Salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. Bienvenue à tous !"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 15 février 2016 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1. PLAN D'ALIGNEMENT - ELABORATION DU PROJET DE PLAN D'ALIGNEMENT ET D'EMPRISES DU CONTOURNEMENT OUEST DE BRAINE-L'ALLEUD - DECRET RELATIF A LA VOIRIE COMMUNALE - PROCEDURE DE PREMIERE INSTANCE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord sur l'élaboration du projet de plan d'alignement et d'emprises du contournement Ouest de Braine-l'Alleud", 
                          "Le projet de mise en oeuvre du Contournement Ouest répond à plusieurs objectifs importants en matière d'aménagement du territoire au niveau local, en matière de mobilité communale et provinciale et plus largement en matière de développement économique;", 
                          "Il répond aux impositions réfléchies du Plan communal de Mobilité conjoint de Braine-l'Alleud-Waterloo (PCM) approuvé par le Conseil communal le 11.05.2009, d'une part et du Schéma de Structure Communal (SSC) approuvé par le Conseil communal le 27.02.2012, entré en vigueur le 04.08.2012, d'autre part.", 
                          "Il y a donc lieu dans un premier temps d'établir un plan d'alignement et d'emprises.", 
                          "Le décret voirie du 06.02.2014 précise, en son article 5, que le Conseil communal doit, en première instance, décider de l'élaboration du projet de plan d'alignement;"
                        ]
                      }, 
                      "2. MODIFICATION DU PLAN DE SECTEUR - ELABORATION D'UN PLAN COMMUNAL D'AMENAGEMENT REVISIONNEL (PCAR) AFIN D'INSCRIRE UNE ZONE D'ACTIVITE ECONOMIQUE MIXTE (ZAEM) EN LIEU ET PLACE DE LA ZONE AGRICOLE COMPRISE ENTRE LES RUES DE LA GRAIGNETTE, DU FOUR, DE LA GARE ET L'ANCIENNE LIGNE 115 - DEMANDE D'INSCRIPTION SUR LA LISTE DES PROJETS DE PCAR          - p:", 
                      {
                        "p": [
                          "Conformément aux options inscrites au Schéma de Structure communal, le Commune de Braine-l'Alleud, en accord avec l'IBW, souhaite l'extension du parc économique de la Vallée du Hain dans la zone agricole comprise entre les rues de la Graignette, du Four, de la Gare et l'ancienne ligne 115.", 
                          "L'extension envisagée doit en outre permettre d'améliorer la perception paysagère de la Vallée du Hain par une requalification des zones tampons périphériques et la création d'espaces verts. L'IBW prévoit de favoriser dans ce parc l'implantation d'entreprises bas carbone. La création de ce parc nécessite une modification du Plan de Secteur de Nivelles afin d'inscrire une zone d'activité économique mixte en lieu et place de la zone agricole. La demande d'inscription de cette zone sur la liste des projets du plan communal d'aménagement révisionnel (PCAR) adopté par le Gouvernement wallon constitue un préalable à cette demande."
                        ]
                      }, 
                      "3. URBANISME ET AMÉNAGEMENT DU TERRITOIRE – RAPPORT URBANISTIQUE ET ENVIRONNEMENTAL (R.U.E.) – ÉLABORATION – DEMANDE DE LA COMMUNE DE BRAINE-L’ALLEUD TENDANT À ENVISAGER L’ÉLABORATION D’UN R.U.E. POUR LE QUARTIER \"GOETTE-CHIENNERIE\" – DÉLIMITATION DU PÉRIMÈTRE", 
                      {
                        "p": [
                          "La mise en place du barreau Ouest (liaison entre la route de Piraumont et la chaussée de Tubize) fait partie des options du Schéma de Structure communal et du Plan communal de Mobilité. Ce barreau Ouest ouvre la possibilité de désenclaver la frange ouest du centre-ville dont un enjeu important est l'accès au pôle hospitalier amené à se développer. Un aménagement cohérent de cette partie de ville doit se traduire dans un document réglementaire qui exprime les lignes directrices de l'organisation physique du territoire ainsi que les options d'aménagement et de développement durable. Il est donc proposé au Conseil communald'approuver le périmètre du rapport urbanistique et environnemental (R.U.E.) du quartier \"Goëtte/Chiennerie\"."
                        ]
                      }, 
                      "4. PROGRAMMATION 2014-2020 DES FONDS STRUCTURELS EUROPÉENS - 2e APPEL À PROJETS FEDER - PRESENTATION DU PORTEFEUILLE DE PROJETS BLA 21", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du portefeuille de projets BLA 21 à introduire dans le cadre du second appel à projets FEDER pour les mesures suivantes: · Bas - carbone - Renforcement de la compétitivité du territoire par la création et la requalification d'infrastructures propices à l'accueil des entreprises contribuant à la transition vers une économie bas-carbone. · Financement d'équipements de pointe et des extensions des capacités physiques d'accueil pour l'acquisition de nouvelles compétences."
                        ]
                      }, 
                      "5. PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 25.01.2016", 
                      "6. QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-02-15T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-02-09T11-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-02-10T12:01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-02-10T12:01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-02-10T12:01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://tinyurl.com/ho3o9au"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]