[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le lundi 27 juin 2016 à 12-13 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le lundi 4 juillet à 20h à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. Bienvenue à tous !"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 4 juillet 2016 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1.PRESTATION DE SERMENT DU DIRECTEUR GENERAL ADJOINT", 
                      {
                        "p": [
                          "Suite à sa nomination en qualité de directeur général adjoint à titre stagiaire, Monsieur Johnny MAUROY est invité à prêter serment afin d'être installé dans ses fonctions."
                        ]
                      }, 
                      "2.DESIGNATION ET PRESTATION DE SERMENT D'UN ECHEVIN", 
                      {
                        "p": [
                          "Suite à l'absence de Madame Véronique DENIS-SIMON, 2e Echevine, pour convenances personnelles du 01.07.2016 au 31.12.2016, le Conseil communal est invité à désigner Monsieur Geoffroy MATAGNE en qualité de 2e Echevin pour la durée de l'absence de Madame DENIS-SIMON."
                        ]
                      }, 
                      "3.A.S.B.L. MAISON DES SPORTS - CONSEIL D'ADMINISTRATION - REMPLACEMENT DE MONSIEUR PAUL MARÉCHAL", 
                      {
                        "p": [
                          "Suite à la démission de Monsieur Paul MARECHAL, le groupe Intérêts Brainois propose au Conseil communal la désignation de Monsieur Alain BADIBANGA pour le remplacer en qualité d'administrateur au sein de l'A.S.B.L. Maison des Sports."
                        ]
                      }, 
                      "4.COMMISSION CONSULTATIVE COMMUNALE MIXTE POUR LA SOLIDARITE INTERNATIONALE - SUBSIDES", 
                      {
                        "p": [
                          "Le Conseil communal est invité à octroyer les subsides suivants:", 
                          {
                            "li": [
                              "· 1.500,00 € pour \"Développement durable des organisations rurales\" (Pérou) de l'association \"ACDA\"", 
                              "· 1.650,00 € pour \"Récupération eau de pluie\" (Kinshasa) de l'association \"Comité Ecole de Kinkole\"", 
                              "· 1.500,00 € pour \"Equipement de l'hôpital des enfants (Kaboli Togo) de l'association \"Enéo\"", 
                              "· 1.500,00 € pour \"Transformation d'une maison en adobe en dortoir\" (Rwanda) de l'association \"Enfants du Père Martin\"", 
                              "· 1.500,00 € pour \"Forage d'un puits\" (Vietnam) de l'association \"Equipe 1/3 Monde St Sébastien\"", 
                              "· 1.700,00 € pour \"Equipement technique Coopérative Sanabel\" (Palestine) de l'association \"PJPO\"", 
                              "· 1.650,00 € pour le projet \"Amélioration des soins de santé pour enfants cardiaques\" au Rwanda de l'association \"Chaîne de l'Espoir\"."
                            ]
                          }
                        ]
                      }, 
                      "5.ZONE DE POLICE DE BRAINE-L'ALLEUD N° 5273 - DECLARATION DE LA VACANCE D’EMPLOIS AU CADRE OPERATIONNEL – MOBILITE 2016-03", 
                      {
                        "p": [
                          "Le Conseil communal est invité à déclarer la vacance des emplois suivants dans le cadre de la mobilité 2016-03 :", 
                          {
                            "li": [
                              "· 2 emplois pour inspecteurs de police au département opérationnel de la Zone de police (section d’interventions)", 
                              "· 1 emploi pour inspecteur de police (gestionnaire fonctionnel) pour le département CIZ (Carrefour de l'Information Zonale)", 
                              "· 1 emploi pour inspecteur de police au département proximité", 
                              "· 1 emploi pour inspecteur principal de police au département opérationnel de la Zone de police (section d'interventions)."
                            ]
                          }
                        ]
                      }, 
                      "6.472.2:185.2 - C.P.A.S. - BUDGET 2016 - MODIFICATION BUDGETAIRE N°1 DES SERVICES ORDINAIRE ET EXTRAORDINAIRE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'approuver la modification budgétaire n°1 du budget 2016 établie par le C.P.A.S. pour les services ordinaire et extraordinaire."
                        ]
                      }, 
                      "7.VOIRIE – ENTRETIEN EXTRAORDINAIRE DE LA VOIRIE ET DE L’INFRASTRUCTURE EN COURS D’EXECUTION – GIRATOIRE ROUTE DE PIRAUMONT - PROJET – DEVIS – MODE DE MARCHE – SUBSIDES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur le marché de travaux d’aménagement d’un giratoire route de Piraumont (accès future piscine) dont le devis estimatif de la dépense est arrêté à la somme de 700.159,50 € hors T.V.A., soit 847.193,00 € T.V.A. 21 % (147.033,50 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "8.FETES ET CEREMONIES – ACHAT DE MACHINES ET DE MATERIEL D’EQUIPEMENT ET D’EXPLOITATION – ILLUMINATIONS DE FIN D'ANNEE – PRINCIPE – LOTS 1 ET 2 - PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur l’acquisition d’illuminations pour les fêtes de fin d’année dont le devis estimatif de la dépense est arrêté à la somme globale de 61.980,00 € hors T.V.A., soit 74.995,80 € T.V.A. 21 % (13.015,80 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "9.VOIRIE – ENTRETIEN EXTRAORDINAIRE DE LA VOIRIE ET DE L’INFRASTRUCTURE EN COURS D’EXECUTION – ENDUISAGE ET SCHLAMMAGE – PROGRAMME 2016 – SUPPLEMENT DE DEPENSE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d’approuver un supplément de dépense de 605,00 € T.V.A. comprise relatif aux travaux d'enduisage et schlammage de la voirie et de prévoir les crédits nécessaires à la prochaine modification budgétaire extraordinaire de l’exercice 2016 (282,00 €)."
                        ]
                      }, 
                      "10.ENSEIGNEMENT PRIMAIRE LILLOIS - EQUIPEMENT ET MAINTENANCE EXTRAORDINAIRE EN COURS D'EXECUTION DES BATIMENTS - ISOLATION DE LA TOITURE DE LA SALLE DE GYMNASTIQUE - PROJET – DEVIS – MODE DE MARCHE - SUBSIDES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la réalisation des travaux d'isolation de la toiture de la salle de gymnastique de Lillois dont le devis estimatif de la dépense est arrêté à la somme de 78.158,00 € hors T.V.A., soit 82.847,48 € T.V.A. 6 % (4.689,48 €) comprise, d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité et de transmettre le dossier en vue de l’octroi des subsides."
                        ]
                      }, 
                      "11.ADMINISTRATION GENERALE - NOUVEAU CENTRE ADMINISTRATIF – FOURNITURE ET INSTALLATION DE MOBILIER DE BUREAU – PRINCIPE - LOTS 1 A 11 - PROJET – DEVIS – MODE DE MARCHE - SUBSIDES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la fourniture et l’installation de mobilier de bureau dans les locaux du nouveau Centre administratif dont le devis estimatif global de la dépense est arrêté à la somme de 659.589,29 € hors T.V.A., soit 798.103,06 € T.V.A. 21 % (138.513,77 €) comprise, d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte et de transmettre le dossier en vue de l’octroi de subsides."
                        ]
                      }, 
                      "12.TRAVAUX DE CONSTRUCTION D’INFRASTRUCTURES EN COURS D’EXECUTION - EGOUTTAGE ET AMELIORATION DE LA RUELLE DU TRY – PROJET – DEVIS – MODE DE MARCHE – SUBSIDES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur le marché de travaux d’égouttage et d’aménagement de la ruelle du Try dont le devis estimatif de la dépense est arrêté à la somme de 216.088,86€ hors T.V.A., soit 261.467,52 € T.V.A. 21 % (45.378,66 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "13.ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 – VEHICULES - DECLASSEMENT", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord sur le déclassement et la mise en vente de différents véhicules de la Zone de Police de Braine-l’Alleud n° 5273."
                        ]
                      }, 
                      "14.ADMINISTRATION GENERALE – VEHICULE - DECLASSEMENT", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord sur le déclassement et la mise en vente d'un véhicule du service Bâtiments."
                        ]
                      }, 
                      "15.PLAN D'INVESTISSEMENT COMMUNAL - EGOUTTAGE ET AMELIORATION DE LA RUE DU CHATEAU D'EAU - PROJET", 
                      {
                        "p": [
                          "Le Conseil communal est invité à:", 
                          "li - \"· approuver le projet des travaux d'égouttage et d'amélioration de la rue du Château d'Eau\" - \"· approuver le devis estimatif de la dépense arrêté au montant global de 1.189.260,73 € dont 450.981,04 € H.T.V.A. préfinancés par la S.P.G.E. et 738.279,69 € H.T.V.A. soit 893.318,42 € T.V.A.C. à charge de la Commune pour les travaux de voirie\" - \"· approuver le mode de passation du marché arrêté par le Collège exécutif de l'I.B.W. à savoir, l'adjudication ouverte\" - \"· solliciter les subsides de la Région wallonne dans le cadre du Fonds régional pour les Investissements communaux.\""
                        ]
                      }, 
                      "16.ECLAIRAGE PUBLIC - RENOUVELLEMENT ET MISE EN SOUTERRAIN DU RESEAU RUE DU CHATEAU D'EAU - PRINCIPE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de renouveler l'éclairage public dans la rue du Château d'Eau à l'occasion des travaux d'égouttage et d'amélioration de la voirie et par conséquent de confier l'étude à ORES et la pose à l'entreprise désignée par ORES."
                        ]
                      }, 
                      "17.ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 - BUDGET EXTRAORDINAIRE 2016 - MODE DE PASSATION ET CONDITIONS DE CERTAINS MARCHES", 
                      {
                        "p": [
                          "Le Conseil communal est invité à autoriser le Collège communal à attribuer par la procédure négociée sans publicité les marchés relatifs à l’achat de mobilier de bureau, d’armoires à clés, de lave-vaisselle et de gilets pare-balles dont les dépenses sont inscrites à la modification budgétaire n° 1 extraordinaire de l’exercice 2016 de la Zone de Police de Braine-l’Alleud n° 5273."
                        ]
                      }, 
                      "18.CREATION DU PERMIS DE VEGETALISER - AUTORISATION D'OCCUPATION TEMPORAIRE DU DOMAINE PUBLIC A TITRE GRATUIT POUR DES PROJETS CONTRIBUANT AU DEVELOPPEMENT DE LA NATURE EN VILLE - DEMANDE DU GROUPE INTERETS BRAINOIS", 
                      {
                        "p": [
                          "Le Conseil est invité à délibérer sur la \"création d'un permis de végétaliser\" proposé par le groupe Intérêts Brainois."
                        ]
                      }, 
                      "19.PERMIS D'URBANISATION - DEMANDE N°2015/PL001 DE MONSIEUR DUBOIS JEAN TENDANT A URBANISER EN 12 LOTS, AVEC OUVERTURE DE VOIRIE, LE BIEN SIS RUE GRAND'MÈRE (CADASTRE 6E DIVISION, SECTION B, N°106G3) - DECRET VOIRIE DU 06.02.2014 - APPROBATION DU TRACE DE LA VOIRIE ET CHARGES DU TITULAIRE DU PERMIS", 
                      {
                        "p": [
                          "Le Conseil est invité à statuer sur le tracé de la voirie et à fixer les charges urbanistiques dans le cadre de la demande de permis d'urbanisation introduite par M. J. DUBOIS en vue d' urbaniser en 12 lots avec ouverture de voirie le bien sis rue Grand'Mère selon l'application du décret voirie du 06.02.2014."
                        ]
                      }, 
                      "20.PERMIS D’URBANISME DEMANDE N°2013/PU103 DES HABITATIONS SOCIALES DU ROMAN PAIS SLSP C/O M P. ROCHEFORT POUR UN BIEN SIS RUE DES BLEUETS (CADASTRÉ DIVISION 2, SECTION B, N°519 A-517 PIE-518 PIE) TENDANT A CONSTRUIRE 10 LOGEMENTS SOCIAUX ET UNE VOIRIE D’ACCES – APPROBATION DE TRAVAUX TECHNIQUES POUR L’OUVERTURE D’UNE NOUVELLE VOIRIE COMMUNALE, CONFORMÉMENT À L’ARTICLE 129 QUATER DU C.W.A.T.U.P.", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'approuver les travaux techniques objet de la demande de la SLSP Habitations sociales du Roman Païs en vue de créer 10 logements sociaux et une voirie d'accès à la rue des Bleuets ainsi que les charges urbanistiques à mettre en œuvre par le demandeur."
                        ]
                      }, 
                      "21.QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)", 
                      "22.PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 06.06.2016"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-07-04T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-06-27T13-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-06-27T19:20"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-06-27T19:20"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-06-27T19:20"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/0PUkp0"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "h > p class=\"obj\""
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]