[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le jeudi 26 mai 2016 à 9-10 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le lundi 6 juin à 20h. Elle se déroulera à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. Bienvenue à tous !"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 6 juin 2016 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1. CONSEIL COMMUNAL - INSTALLATION D'UNE CONSEILLERE COMMUNALE", 
                      {
                        "p": [
                          "Madame Françoise GABRIEL est invitée à prêter serment en qualité de Conseillère communale en remplacement de Monsieur Paul MARECHAL, démissionnaire."
                        ]
                      }, 
                      "2. CONSEIL COMMUNAL – ORDRE DE PRÉSÉANCE – MODIFICATION", 
                      {
                        "p": [
                          "Suite à l'installation d'un nouveau membre au sein du Conseil communal, le Conseil communal est invité à adapter l'ordre de préséance des conseillers communaux."
                        ]
                      }, 
                      "3. INTERCOMMUNALE SEDIFIN – ASSEMBLEE GENERALE STATUTAIRE DU 14.06.2016", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l'ordre du jour de l’Assemblée générale statutaire du 14.06.2016 de l’Intercommunale SEDIFIN qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "li": [
                              "3. Approbation des comptes annuels et aﬀectation des résultats de l'exercice 2015", 
                              "4. Décharge aux administrateurs", 
                              "5. Décharge au Réviseur", 
                              "6. Nomination du nouveau Réviseur."
                            ]
                          }
                        ]
                      }, 
                      "4. INTERCOMMUNALE DU BRABANT WALLON (I.B.W.) - ASSEMBLEES GENERALES EXTRAORDINAIRE ET ORDINAIRE DU 22.06.2016", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour des Assemblées générales extraordinaire et ordinaire du 22.06.2016 de l’Intercommunale du Brabant wallon qui requièrent une décision du Conseil communal, à savoir :", 
                          "Assemblée Générale extraordinaire :", 
                          {
                            "li": [
                              "2. Modiﬁcation capital des communes", 
                              "3. Modiﬁcation des statuts (non-distribution de dividende)"
                            ]
                          }
                        ]
                      }, 
                      {
                        "p": [
                          "Assemblée Générale ordinaire :", 
                          {
                            "li": [
                              "4. Approbation pour un nouveau mandat d'un commissaire-réviseur (procédure négociée sans publicité)", 
                              "5. Rapport d'activité 2015", 
                              "6. Rapport spéciﬁque sur les prises de participation", 
                              "7. Rapport du commissaire-réviseur", 
                              "8. Comptes annuels 2015", 
                              "9. Rapport de gestion", 
                              "10. Rapport du Comité de rémunération", 
                              "11. Cotisation de fonctionnement de la Province du Brabant wallon", 
                              "12. Décharge aux administrateurs", 
                              "13. Décharge au commissaire-réviseur", 
                              "15. Recommandation à l'Assemblée générale du 22.06.2016 : Rémunération du Président et des vice-présidents."
                            ]
                          }
                        ]
                      }, 
                      "5. INTERCOMMUNALE ORES ASSETS – ASSEMBLEE GENERALE DU 23.06.2016", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale du 23.06.2016 de l'Intercommunale ORES Assets qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "li": [
                              "1. Apport en nature de la Commune de Frasnes-Lez-Anvaing - Présentation des rapports du Conseil d'administration et du réviseur et prise d'acte de l'apport en nature par acte authentique", 
                              "2. Comptes annuels arrêtés au 31.12.2015", 
                              "3. Décharge aux administrateurs pour l'année 2015", 
                              "4. Décharge aux réviseurs pour l'année 2015", 
                              "6. Actualisation de l'annexe 1 des statuts - Liste des associés", 
                              "7. Nominations statutaires."
                            ]
                          }
                        ]
                      }, 
                      "6. INTERCOMMUNALE DES EAUX DU CENTRE DU BRABANT WALLON (IECBW) – ASSEMBLEE GENERALE DU 24.06.2016", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale du 24.06.2016 de l’Intercommunale des Eaux du Centre du Brabant wallon qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "li": [
                              "2. Modiﬁcation statutaire", 
                              "3. Démissions et nominations d'administrateurs", 
                              "6. Approbation des comptes annuels 2015", 
                              "7. Aﬀectation des résultats de l'exercice 2015", 
                              "8. Décharge aux administrateurs", 
                              "9. Décharge au réviseur", 
                              "10. Nomination du réviseur."
                            ]
                          }
                        ]
                      }, 
                      "7. INTERCOMMUNALE BATAILLE DE WATERLOO 1815 - ASSEMBLEE GENERALE DU 30.06.2016", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale du 30.06.2016 de l’Intercommunale Bataille de Waterloo 1815 s.c.r.l. qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "p": [
                              "1. Approbation du PV de l'AG du 02.06.2016", 
                              "2. Approbation des comptes annuels de l'exercice 2015", 
                              "3. Approbation du rapport de gestion et d'activités 2015", 
                              "4. Présentation du rapport du réviseur", 
                              "5. Décharge donnée au réviseur", 
                              "6. Décharge donnée aux administrateurs", 
                              "7. Rapport d'activité et de gestion 2015 de la SA Panorama Bataille de Waterloo 1815", 
                              "8. Comité de rémunération - Emoluments Présidence."
                            ]
                          }
                        ]
                      }, 
                      "8. INTERCOMMUNALE SOCIALE DU BRABANT WALLON (ISBW) - ASSEMBLEE GENERALE ORDINAIRE DU 27.06.2016", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de se prononcer sur les points inscrits à l’ordre du jour de l’Assemblée générale ordinaire du 27.06.2016 de l'I.S.B.W. qui requièrent une décision du Conseil communal, à savoir :", 
                          {
                            "li": [
                              "2. Approbation du procès-verbal du 14.12.2015", 
                              "3. Rapport de gestion du Conseil d'administration + annexe", 
                              "5. Comptes de résultat, bilan 2015 + annexe", 
                              "6. Rapport d'activité 2014", 
                              "7. Décharge aux administrateurs", 
                              "8. Décharge au Collège des contrôleurs aux comptes de prendre acte des points suivants mis à l'ordre du jour :", 
                              {
                                "li": [
                                  "1. Modiﬁcation de la représentation communale des communes de Villers- la-Ville, Mont-St-Guibert et Perwez", 
                                  "4. Rapport du Collège des contrôleurs aux comptes."
                                ]
                              }
                            ]
                          }
                        ]
                      }, 
                      "9. HABITATIONS SOCIALES DU ROMAN PAÏS S.C.R.L. - ASSEMBLEE GENERALE DU 22.06.2016", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil de se prononcer sur les points inscrits à l'ordre du jour de l'assemblée générale du 22.06.2016 de la S.C.R.L. Habitations sociales du Roman Païs qui requièrent une décision du Conseil communal, à savoir:", 
                          {
                            "li": [
                              "1. approbation du procès-verbal de l'Assemblée générale extraordinaire du 24.06.2015", 
                              "5. approbation des comptes annuels au 31.12.2015", 
                              "6. vote spécial sur la décharge à donner aux Administrateurs", 
                              "7. vote spécial sur la décharge à donner au Commissaire Réviseur", 
                              "8. certiﬁcation des comptes annuels 2016-2017-2018 - marché public - rapport du Conseil d'Administration - attribution du marché : proposition - décision", 
                              "9. jetons de présence - rapport du Conseil d'Administration : proposition - décision"
                            ]
                          }
                        ]
                      }, 
                      "10. REGLEMENT COMPLEMENTAIRE DE ROULAGE - CHAUSSEE D'ALSEMBERG (1070) - STATIONNEMENT RESERVE AUX PERSONNES HANDICAPEES", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à créer un emplacement de stationnement réservé aux personnes handicapées à hauteur du n°134 de la chaussée d'Alsemberg, dans la bande réservée au stationnement située en face du n°149."
                        ]
                      }, 
                      "11. FABRIQUE D'EGLISE PROTESTANTE EVANGELIQUE - NOUVEAU TRESORIER - REGULARISATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à émettre un avis favorable sur la nomination de Michel LONNOY en qualité de trésorier de la Fabriqued'église Protestante Evangélique."
                        ]
                      }, 
                      "12. FABRIQUE D'EGLISE DU SACRÉ-COEUR - COMPTES 2015 - TUTELLE SPECIALE D'APPROBATION - REFORMATION", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de réformer le compte 2015 de la Fabrique d'église du Sacré-Cœur de l'Ermite."
                        ]
                      }, 
                      "13. EGLISE PROTESTANTE EVANGELIQUE- COMPTES 2015 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le compte 2015 de l'Eglise Protestante Evangélique se soldant par un excédent de 1.335,73 €."
                        ]
                      }, 
                      "14. FINANCEMENT ALTERNATIF POUR LA REALISATION D'UNE INFRASTRUCTURE DANS LE CADRE DE LA SYNERGIE COMMUNE/C.P.A.S. - TRAVAUX DE TRANSFORMATION/RENOVATION DE L'IMMEUBLE SIS AVENUE DU JAPON, 51 A 1420 BRAINE- L'ALLEUD - SUBVENTION - CONVENTION RELATIVE A L'OCTROI D'UN PRET \"C.R.A.C.\"", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de solliciter un prêt à long terme de 1.447.375,00 € dans le cadre du ﬁnancement alternatif décidé par le Gouvernement wallon par le biais du Centre Régional d'Aide aux Communes au travers du compte C.R.A.C. et d'en approuver les termes de la convention particulière."
                        ]
                      }, 
                      "15. C.P.A.S. - COMPTES ANNUELS DE L'EXERCICE 2015", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'approuver les comptes annuels 2015 du C.P.A.S. arrêtés par le Conseil de l'Action sociale en séance du 19.04.2016."
                        ]
                      }, 
                      "16. ZONE DE POLICE N° 5273 - PROCES-VERBAL DE VERIFICATION DE LA CAISSE AU 31.03.2016", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du procès-verbal de vériﬁcation de la caisse de la zone de police arrêté au 31.03.2016 établi par Madame S. MARCOUX, Echevine en charge des Finances."
                        ]
                      }, 
                      "17. ZONE DE POLICE N°5273 - BUDGET 2016 - MODIFICATION BUDGETAIRE N°1 DES SERVICES ORDINAIRE ET EXTRAORDINAIRE", 
                      {
                        "p": [
                          "Le Conseil communal est invité à arrêter la modiﬁcation budgétaire n°1 des services ordinaire et extraordinaire de la zone de police n° 5273 pourl'exercice 2016."
                        ]
                      }, 
                      "18. PROCES-VERBAL DE VERIFICATION DE LA CAISSE COMMUNALE AU 31.03.2016", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance du procès-verbal de vériﬁcation de la caisse communale établi au 31.03.2016 par Mme S. MARCOUX, Echevine des Finances."
                        ]
                      }, 
                      "19. BUDGET COMMUNAL 2016 - MODIFICATION BUDGETAIRE N°1 DES SERVICES ORDINAIRE ET EXTRAORDINAIRE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'approuver la première modiﬁcation budgétaire des services ordinaires et extraordinaire de l'exercice 2016."
                        ]
                      }, 
                      "20. HYDRAULIQUE – AMENAGEMENT AUX TERRAINS EN COURS D’EXECUTION – CREATION D’UNE Z.I.T. RUE COMTE JACQUES DE MEEÛS - CONVENTION – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal : de marquer son accord de principe sur la création d’une Z.I.T. (Zone Inondable Temporaire) rue Comte Jacques de Meeûsd'approuver la convention relative à l'occupation des parcelles cadastrées 5e division, section D, n° 136 D pie et 138 C pie appartenant aux consorts GOREUX d'approuver le devis estimatif de la dépense arrêté à la somme de 206.602,50 € hors T.V.A., soit 249.989,03 € T.V.A. 21 % (43.386,53 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure de l’adjudication ouverte."
                        ]
                      }, 
                      "21. ADMINISTRATION GENERALE - NOUVEAU CENTRE ADMINISTRATIF - ACHAT DE MATERIEL INFORMATIQUE – DATACENTER – MODIFICATION DU PROJET – DEVIS – MODE DE MARCHE - SUBSIDES", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d’approuver les modiﬁcations apportées au projet relatif à la création et à la maintenance d’un Datacenter dressé, pour sa partie administrative, par le service des Finances – cellule Marchés Publics et, pour sa partie technique, par l’Intercommunale de Mutualisation Informatique et Organisationnelle, comprenant le cahier spécial des charges et l’inventaire et de conﬁrmer les articles 1, 3, 4, 5, 6 et 7 de sa décision du 14.12.2015."
                        ]
                      }, 
                      "22. PRIME COMMUNALE A L'ACQUISITION D'UN VELO CONVENTIONNEL, D'UN VELO A ASSISTANCE ELECTRIQUE OU D'UN KIT ADAPTABLE", 
                      {
                        "p": [
                          "Le Conseil communal est appelé à approuver le règlement relatif à l'octroid'une prime communale pour l'acquisition d'un vélo conventionnel, d'un vélo à assistance électrique ou d'un kit adaptable."
                        ]
                      }, 
                      "23. PERMIS D’URBANISME DELIVRE LE 25.01.2016 A MONSIEUR ET MADAME PREKOPUCA-SERVAIS POUR UN BIEN SIS RUE DE LA GARE N° 46 (CADASTRE 1RE DIVISION, SECTION A, N° 705R) – CESSION ET RETROCESSION", 
                      {
                        "p": [
                          "Conformément au permis d'urbanisme délivré à Monsieur et Madame PREKOPUCA-SERVAIS, ces derniers sont tenus de céder à la Commune, deux bandes de terrain de part et d'autre de leur propriété sise 46, rue de la Gare. Le Conseil communal est invité à approuver le projet d'acte à passer avec les intéressés."
                        ]
                      }, 
                      "24. PROPRIETES COMMUNALES – REGLEMENT RELATIF A L’OCCUPATION DES SALLES COMMUNALES – APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le nouveau règlement et ses annexes n° 1 à n° 10, reprenant les modalités d’occupation des salles du Château du Cheneau, d’Ophain, du Blanc Caillou et de l’Espace Lilloisien, à dater du 01.07.2016."
                        ]
                      }, 
                      "25. DECRET RELATIF A LA VOIRIE COMMUNALE DU 06.02.2014 - DEMANDE DE CREATION ET DE MODIFICATION DE VOIRIES - PROJET DE CONTOURNEMENT OUEST DE BRAINE-L'ALLEUD - PRISE DE CONNAISSANCE DES RESULTATS DE L'ENQUÊTE PUBLIQUE ET APPROBATION DU TRACE PROPOSE MOYENNANT DE LEGERES MODIFICATIONS - PROPOSITION AU CONSEIL COMMUNAL", 
                      {
                        "p": [
                          "Suite à l'enquête publique qui s'est tenue du 29.02.2016 au 29.03.2016, le Conseil communal est invité à marquer son accord sur le projet de création du contournement Ouest de Braine-l'Alleud tel que modiﬁé suite à certaines observations formulées lors de ladite enquête."
                        ]
                      }, 
                      "26. INVENTAIRE DES LOGEMENTS PUBLICS DISPONIBLES SUR LE TERRITOIRE DE LA COMMUNE DE BRAINE-L'ALLEUD", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver le tableau reprenantl'inventaire des logements publics de la Commune de Braine-l'Alleud."
                        ]
                      }, 
                      "27. QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)28. PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 11.04.2016"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-06-06T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-05-26T10-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-05-29T13:27"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-05-29T13:27"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-05-29T13:27"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/jYbJHf"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "h > p class=\"obj\""
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]