[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le lundi 18 janvier 2016 à 11-12 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le lundi 25 janvier à 20h à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. Bienvenue à tous !"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 25 janvier 2016 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1. DECISIONS DES AUTORITES DE TUTELLE - INFORMATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance des décisions prises par les différentes autorités de tutelle."
                        ]
                      }, 
                      "2. COORDINATION DE L'ACCUEIL EXTRASCOLAIRE - RAPPORT D’ACTIVITE 2014-2015 ET PLAN D’ACTION ANNUEL 2015-2016", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal de prendre connaissance du rapport d'activité de la coordination de l'accueil extrascolaire 2014-2015 ainsi que du plan d'action annuel 2015-2016."
                        ]
                      }, 
                      "3. C.P.A.S. - CADRE DU PERSONNEL - MODIFICATION - TUTELLE SPECIALE D'APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est amené à approuver la délibération du Conseil de l'Action sociale du 17.11.2015 modifiant le cadre du personnel du C.P.A.S. par la diminution de deux emplois d'employés d'administration et l'adjonction de 2 emplois d'assistants sociaux."
                        ]
                      }, 
                      "4. ZONE DE POLICE DE BRAINE-L’ALLEUD N° 5273 - DECLARATION DE LA VACANCE D’EMPLOIS AU CADRE OPERATIONNEL – MOBILITE 2016-01", 
                      {
                        "p": [
                          "Le Conseil communal est invité à déclarer la vacance des emplois suivants dans le cadre de la mobilité 2016-01 : 2 emplois pour inspecteurs de police au département opérationnel de la zone de police (section d’interventions)1 emploi pour inspecteur de police au département opérationnel de la zone de police (département proximité)1 emploi pour inspecteur de police (gestionnaire fonctionnel) pour le département CIZ (Carrefour de l'Information Zonale)1 emploi pour inspecteur principal de police au département opérationnel de la zone de police (section d'interventions)1 emploi pour inspecteur principal de police pour le département opérationnel, service SLR Jeunesse."
                        ]
                      }, 
                      "5. MARCHES COMMUNAUX DE TRAVAUX, DE FOURNITURES ET DE SERVICES - DELEGATION AU COLLEGE COMMUNAL ET AU DIRECTEUR GENERAL", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de déléguer au Collège communal sa compétence de choisir le mode de passation des marchés publics de travaux, de fournitures et de services et des concessions de travaux et services et d'en fixer les conditions pour des dépenses relevant du budget ordinaire, de déléguer au Directeur général sa compétence de choisir le mode de passation des marchés publics de travaux, de fournitures et de services et des concessions de travaux et services et d'en fixer les conditions pour des dépenses d’un montant inférieur à 2.000,00 € hors T.V.A. et de déléguer au Collège communal sa compétence de choisir le mode de passation des marchés publics de travaux, de fournitures et de services et des concessions de travaux et services et d'en fixer les conditions pour des dépenses relevant du budget extraordinaire, lorsque la valeur du marché ou de la concession est inférieure à 30.000,00 € hors T.V.A."
                        ]
                      }, 
                      "6. ADMINISTRATION GENERALE – AMENAGEMENTS AUX TERRAINS/BATIMENTS EN COURS D’EXECUTION - REMISE EN ETAT DES PIECES D’EAU DU NOUVEAU CENTRE ADMINISTRATIF – PROJET – DEVIS – MODE DE MARCHE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de marquer son accord de principe sur la remise en état des pièces d’eau du nouveau Centre administratif dont le devis estimatif de la dépense est arrêté à la somme de 13.220,00 € hors T.V.A., soit 15.996,20 € T.V.A. 21 % (2.776,20 €) comprise et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "7. VOIRIE - EAUX USEES - ENTRETIEN EXTRAORDINAIRE DE LA VOIRIE ET DE L'INFRASTRUCTURE EN COURS D'EXECUTION - ASPHALTAGE - TROTTOIRS - EGOUTS - GROSSES REPARATIONS - PROGRAMME 2016 – MARCHE REPETITIF – APPROBATION DU MODE DE PASSATIONIl", 
                      {
                        "p": [
                          "est proposé au Conseil communal de marquer son accord de principe sur l’exécution des travaux d’aménagement, d’entretien et de grosses réparations localisées en voiries, trottoirs et égouttages – Programme 2016 dont le devis estimatif de la dépense est arrêté à la somme de 403.184,17 € hors T.V.A., soit 487.852,85 € T.V.A. 21 % (84.668,68 €) comprise pour l’année 2016 et d’autoriser le Collège communal à attribuer le marché par la procédure négociée sans publicité."
                        ]
                      }, 
                      "8. ANIMAUX ERRANTS - CONVENTION \"VEEWEYDE\" 2016", 
                      {
                        "p": [
                          "Dans le cadre de la loi du 14.08.1986 relative à la protection et au bien- être des animaux, le Conseil communal est invité à marquer son accord sur la signature par le Collège communal de la convention de l'A.S.B.L. Veeweyde relative à la récupération des animaux errants sur la voie publique durant l'année 2016."
                        ]
                      }, 
                      "9. PRIME COMMUNALE A L'ACHAT D'UN BAC A COMPOST EN 2016", 
                      {
                        "p": [
                          "Afin de poursuivre la sensibilisation des citoyens au triage et au recyclage des déchets, le Conseil communal est invité à marquer son accord sur le renouvellement de la prime de 13 euros octroyée à l'achat d'une compostière durant l'année 2016."
                        ]
                      }, 
                      "10. EGOUTTAGE ET AMELIORATION DE LA RUE DU CHATEAU D'EAU - AUTEUR DE PROJET - CONVENTION DE COLLABORATION I.B.W. / COMMUNE DE BRAINE-L' ALLEUD - ADDENDUM N° 4", 
                      {
                        "p": [
                          "L'égouttage de la rue du Château d'Eau a été inscrit dans le plan communal d'investissement 2014-2016. Vu l'impossibilité d'élaborer un dossier d'égouttage d'une telle ampleur et les délais impartis pour conserver le droit à la subvention, il est proposé au Conseil communal de confier la maîtrise d'ouvrage à l' I.B.W. qui se chargera de l'ensemble des études au taux d'honoraires unique de 10% du coût des travaux. Cette délégation de maîtrise d'ouvrage implique la signature de l'addendum n°4 à la convention de collaboration entre la Commune de Braine-l'Alleud et l' I.B.W.."
                        ]
                      }, 
                      "11. PERMIS UNIQUE - DEMANDE N°2015/UN004 DE MATEXI PROJECTS S.A. C/O MONSIEUR SCHARTZ, TENDANT A CONSTRUIRE UN IMMEUBLE DE 61 LOGEMENTS AVEC PARKING SOUTERRAIN DE 86 EMPLACEMENTS ET AMENAGEMENT DES TROTTOIRS, APRES DEMOLITION D'UN ANCIEN INTERNAT ET SES ANNEXES EN RUINE SUR LE BIEN SIS RUE DU CHARRON (CADASTRE 2E DIVISI, SECTION B N° 135 - 134 - 133 - 132 - 131 - 136A) - DECRET VOIRIE DU 06.02.2014 - TRACE DES VOIRIES", 
                      {
                        "p": [
                          "La S.A.MATEXI a sollicité un permis unique en vue de la construction d'un immeuble de 61 logements avec parking souterrain de 86 emplacements et aménagement des trottoirs, après démolition d'un ancien internat et ses annexes en ruines sur le bien sis rue du Charron. Compte tenu des nombreux points négatifs relevés par le service lors de l'examen du dossier , le Collège communal a émis un avis préalable défavorable sur le dossier. Concernant le tracé de la voirie, ce dossier est lacunaire au vu des différents avis rendus, raison pour laquelle il est proposé au Conseil communal de ne pas approuver le tracé de la voirie."
                        ]
                      }, 
                      "12. PROCES-VERBAL DE LA SEANCE CONJOINTE CONSEIL COMMUNAL ET CONSEIL DE L'ACTION SOCIALE DU 14.12.2015", 
                      "13. PROCES-VERBAL DE LA SEANCE PUBLIQUE DU 14.12.2015", 
                      "14. QUESTIONS DIVERSES (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-01-25T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-01-18T12-01"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-01-20T22:24"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-01-20T22:24"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-01-20T22:24"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://is.gd/tP0ffX"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]