[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Braine l'Alleud", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.braine-lalleud.be, le vendredi 19 août 2016 à 13-14 heures", 
                      "CALENDRIER ET ORDRE DU JOUR", 
                      "La prochaine séance du Conseil communal aura lieu le 29 août 2016 à 20h à la salle du Conseil, Grand-Place Baudouin Ier, 3 (2e étage) à 1420 Braine-l'Alleud. Bienvenue à tous!"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du lundi 29 août 2016 à 20 heures 00", 
          {
            "p": [
              "Salle du conseil, Grand'Place Baudouin Ier, 3 (2e étage) - 1420 Braine-l'Alleud."
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h class=\"obj\"": [
                      "1.DECISIONS DES AUTORITES DE TUTELLE - INFORMATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à prendre connaissance des décisions prises par les différentes autorités de tutelle."
                        ]
                      }, 
                      "2.VIVAQUA – ASSEMBLEE GENERALE EXTRAORDINAIRE DU 08.11.2016 - FUSION PAR ABSORPTION D'HYDROBRU PAR VIVAQUA - AUGMENTATION DE CAPITAL - NOUVEAUX STATUTS – FIN DE MANDAT DES MEMBRES DU COLLEGE DES COMMISSAIRES", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal d'approuver les points portés à l’ordre du jour de l’Assemblée générale extraordinaire de VIVAQUA du 08.11.2016 qui requièrent une décision du présent Conseil, à savoir :", 
                          {
                            "li": [
                              "fusion par absorption d’HYDROBRU par VIVAQUA", 
                              "augmentation de capital de VIVAQUA ensuite de la fusion susmentionnée", 
                              "projet des nouveaux statuts de VIVAQUA dans le cadre de ce projet de fusion par absorption", 
                              "fin du mandat des membres du Collège des commissaires."
                            ]
                          }
                        ]
                      }, 
                      "3.REGLEMENT COMPLEMENTAIRE DE ROULAGE - ZONES DE STATIONNEMENT A DUREE LIMITEE (ZONES BLEUES) - MODIFICATION", 
                      {
                        "p": [
                          "Le Conseil est invité à modifier et étendre les zones bleues telles que définies dans sa délibération du 30.06.2014 en fonction des enseignements tirés d'une année d'application."
                        ]
                      }, 
                      "4.STATIONNEMENT - REGLEMENT-REDEVANCE SUR LES VEHICULES A MOTEUR", 
                      {
                        "p": [
                          "Le Conseil est invité à adapter le règlement-redevance relatif au stationnement suite à la modification et l’extension des zones de stationnement à durée limitée."
                        ]
                      }, 
                      "5.REGLEMENT COMPLEMENTAIRE DE ROULAGE - CHAUSSÉE DE TUBIZE (2775) - INTERDICTION RESTRICTION DE CIRCULATION - DEPASSEMENT INTERDIT - SIGNAUX C35", 
                      {
                        "p": [
                          "Le Conseil communal est invité à voter un règlement complémentaire de roulage visant à interdire à tout conducteur de dépasser par la gauche un véhicule attelé ou un véhicule à plus de deux roues sur la chaussée de Tubize, dans les deux sens, sur une longueur de 150 mètres, de part et d'autre du carrefour formé avec le chemin du Bois de Hal."
                        ]
                      }, 
                      "6.APPROBATION DE LA CONVENTION TYPE REGLANT LA COLLABORATION ENTRE LA COMMUNE DE BRAINE-L'ALLEUD ET LES PARTENAIRES POUR L'ORGANISATION D'ACTIVITES PARASCOLAIRES PROPOSEES DANS LE CADRE DU PROGRAMME DE COORDINATION LOCALE POUR L'ENFANCE (CLE).", 
                      {
                        "p": [
                          "Il est proposé aux membres du Conseil communal d'approuver le texte de la convention type réglant la collaboration entre la Commune et les partenaires qui organisent des activités parascolaires dans le cadre du programme de Coordination Locale pour l'Enfance (CLE)."
                        ]
                      }, 
                      "7.ECOLE SAINT-LÉON - DEMANDE DE MISE A DISPOSITION DE 2 CLASSES - PROLONGATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à marquer son accord sur la convention relative à la prolongation de l'occupation par l'école Saint-Léon des deux locaux situés dans le bâtiment avant de l'école communale de Lillois, du 01.07.2017 au 30.06.2018."
                        ]
                      }, 
                      "8.FABRIQUE D'EGLISE SAINTE-ALDEGONDE - BUDGET 2017 - REFORMATION", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de réformer le budget pour l’exercice 2017 de la Fabrique d'église Sainte-Aldegonde."
                        ]
                      }, 
                      "9.FABRIQUE D'EGLISE SAINTE-GERTRUDE - BUDGET 2017 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver budget pour l’exercice 2017 de la Fabrique d’église Sainte-Gertrude."
                        ]
                      }, 
                      "10.FABRIQUE D'EGLISE SAINT-ETIENNE - BUDGET 2017 - REFORMATION", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal de réformer le budget pour l’exercice 2017 de la Fabrique d'église Saint-Etienne."
                        ]
                      }, 
                      "11.EGLISE REFORMEE DE L'ALLIANCE - COMPTES 2015 - APPROBATION", 
                      {
                        "p": [
                          "Le Conseil communal est invité à approuver les comptes pour l’exercice 2015 de l’Eglise Réformée de l’Alliance se soldant par un excédent de 11.206,96 €"
                        ]
                      }, 
                      "12.ZONE DE POLICE N° 5273 - PROCES-VERBAL DE VERIFICATION DE LA CAISSE AU 30.06.2016", 
                      {
                        "p": [
                          "Le Conseil est invité à prendre connaissance du procès-verbal de vérification de la caisse de la zone de police de Braine-l’Alleud arrêté au 30.06.2016."
                        ]
                      }, 
                      "13.C.P.A.S. - CIRCULAIRE BUDGETAIRE POUR L'EXERCICE 2017 - PROJET", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'arrêter la circulaire budgétaire à l’attention du C.P.A.S. pour l’exercice 2017."
                        ]
                      }, 
                      "14.PLAINES DE JEUX DE QUARTIER - PARC DU CHENEAU - ESPACE MULTISPORTS - COMITE D'ACCOMPAGNEMENT", 
                      {
                        "p": [
                          "Suite à sa décision du 29.02.2016 d’implanter un espace multisports dans le parc du Château du Cheneau et de solliciter les subsides prévus par la Région wallonne, le Conseil est invité à arrêter la composition du Comité d’accompagnement de ce projet."
                        ]
                      }, 
                      "15.HALL OMNISPORTS SIS RUE ERNEST LAURENT 215 - APPARTEMENT - CONDITIONS DE LOCATION – MODIFICATIONS.", 
                      {
                        "p": [
                          "Le Conseil est invité à modifier les conditions de location telles que fixées dans sa délibération du 11.04.2016 afin de repousser au 01.09.2016 la prise d'effet du contrat de bail et d’inclure la prise en location du garage en plus de l’appartement pour un montant mensuel de 50,00 € portant ainsi le loyer mensuel à 550,00 €."
                        ]
                      }, 
                      "16.VOIRIE - TRAVAUX DE VOIRIE EN COURS D'EXECUTION - CREATION D’UN GIRATOIRE ROUTE DE PIRAUMONT - ACCES ZIT ET PISCINE - RENFORCEMENT DE L’ECLAIRAGE PUBLIC - ATTRIBUTION ET NOTIFICATION DU MARCHE DE FOURNITURES", 
                      {
                        "p": [
                          "Afin d'accroître la sécurité des usagers et d'améliorer la convivialité des lieux, il est proposé au Conseil communal :", 
                          {
                            "li": [
                              "- de marquer son accord de principe sur le renforcement de l'éclairage du rond-point - route de Piraumont à Braine-l'Alleud pour un budget estimé à 64.764,36 € T.V.A.C. ;", 
                              "- de charger ORES ASSETS, en vertu des articles 3 A.5, 9 et 47 des dispositions statutaires, de l'ensemble des prestations de service liées à l'élaboration et à la bonne exécution du projet ;", 
                              "- de recourir, pour les travaux de pose relatifs à ce projet, aux entrepreneurs désignés par ORES ASSETS en sa qualité de centrale de marchés ;", 
                              "- de prendre en charge les frais exposés par ORES ASSETS dans le cadre de ses prestations (études, assistance technico-administratives, vérification et contrôle des décomptes techniques et financiers, ...). Ces frais seront facturés par ORES ASSETS au taux de 16,5 % appliqué sur le montant total du projet majoré de la TVA, soit un montant estimé de 10.683,15 €."
                            ]
                          }
                        ]
                      }, 
                      "17.PERMIS D’URBANISME DELIVRE LE 10.08.2015 A MONSIEUR BOGHE POUR UN BIEN SIS RUE D'ODEGHIEN 91 (CADASTRE 3E DIVISION, SECTION H, N° 214G - 214F - 214E - 214D) – CESSION D’UNE BANDE DE TERRAIN", 
                      {
                        "p": [
                          "Conformément au permis d'urbanisme délivré à Monsieur BOGHE, celui-ci est tenu de céder à la Commune, à titre gratuit, une bande de terrain sise à front de la rue d’Odeghien d’une contenance de 89 ca afin de permettre l’élargissement de la voirie suivant le projet d’alignement établi le 12.04.1940. Le Conseil communal est invité à approuver le projet d'acte à passer avec l’intéressé."
                        ]
                      }, 
                      "18.PERMIS D'URBANISME - DEMANDE N° 2015/PT006 DE LA COMMUNE DE BRAINE-L'ALLEUD TENDANT A CREER UN CHEMINEMENT \"MODE DOUX\", CHAINON MANQUANT ENTRE LE CENTRE ET L'AVENUE DU JAPON - DECRET VOIRIE DU 06.02.2014 - APPROBATION DU TRACE DE LA VOIRIE", 
                      {
                        "p": [
                          "Il est proposé au Conseil communal d'approuver le tracé d'un cheminement \"mode doux\", chaînon manquant entre le centre-ville et l'avenue du Japon."
                        ]
                      }, 
                      " SEANCE PUBLIQUE DU 04.07.2016", 
                      " (ARTICLE 79 DU REGLEMENT D'ORDRE INTERIEUR)"
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-08-29T20-00_gWbrCmnBraineLAlleud-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-08-19T14-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-08-19T18:06"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.braine-lalleud.be/fr/ma-commune/vie-politique/conseil-communal/calendrier-et-ordre-du-jour.html"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-08-19T18:06"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-08-19T18:06"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/zsXj4a"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "server": "institution"
              }, 
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_1111_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "h > p class=\"obj\""
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 1
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "xmlns": [
          {
            "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
          }, 
          {
            "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
          }, 
          {
            "foaf": "http://xmlns.com/foaf/0.1/"
          }, 
          {
            "bio": "http://purl.org/vocab/bio/0.1/"
          }, 
          {
            "dc": "http://purl.org/dc/terms/"
          }, 
          {
            "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
          }, 
          {
            "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
          }, 
          {
            "doac": "http://ramonantonio.net/doac/0.1/"
          }, 
          {
            "menow": "http://schema.peoplesdns.com/menow/"
          }, 
          {
            "sioc": "http://rdfs.org/sioc/ns#"
          }, 
          {
            "owl": "http://www.w3.org/2002/07/owl#"
          }, 
          {
            "admin": "http://webns.net/mvcb/"
          }, 
          {
            "rel": "http://purl.org/vocab/relationship/"
          }
        ]
      }
    ]
  }
]