[
  {
    "Content": [
      {
        "h": [
          {
            "h": [
              "Commune de Villers-la-Ville", 
              {
                "h": [
                  "Conseil communal", 
                  {
                    "p": [
                      "www.villers-la-ville.be, le jeudi 19 mai 2016 à 10-11 heures", 
                      "Ordre du jour du conseil communal", 
                      "La prochaine séance du CONSEIL COMMUNAL aura lieu le mardi 24 mai 2016 à 20 H 30’ à la Maison communale."
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }, 
      {
        "h": [
          "Invitation à la séance du mardi 24 mai 2016 à 20 heures 30", 
          {
            "p": [
              "Maison Communale - rue de Marbais, 37 - 1495 Villers-la-Ville"
            ]
          }, 
          {
            "h": [
              "Ordre du jour", 
              {
                "h": [
                  "Séance publique", 
                  {
                    "h": [
                      {
                        "li class=\"obj\"": [
                          ". Procès-verbal de la séance précédente.", 
                          "1. Arrêtés de police du Bourgmestre. Ratiﬁcation.", 
                          "2. Fabrique d’Eglise Saint Martin de Marbais. Elections au sein du Conseil de Fabrique et du Bureau des Marguilliers. Information.", 
                          "3. Fabrique d’Eglise Saint Laurent de Mellery. Elections au sein du Conseil de Fabrique et du Bureau des Marguilliers. Information.", 
                          "4. Fabrique d’Eglise Notre Dame de Marbisoux. Elections au sein du Conseil de Fabrique et du Bureau des Marguilliers. Information.", 
                          "5. Compte 2015 de la Fabrique d’Eglise Saint Laurent de Mellery. Approbation.", 
                          "6. Compte 2015 de la Fabrique d’Eglise Saint Nicolas de Sart-Dames-Avelines. Approbation.", 
                          "7. Compte 2015 de la Fabrique d’Eglise Saint Martin de Marbais. Approbation.", 
                          "8. Compte 2015 de la Fabrique d’Eglise Notre Dame de la Visitation de Villers-la-Ville. Approbation.", 
                          "9. Compte 2015 de la Fabrique d’Eglise Notre Dame de Marbisoux. Approbation.", 
                          "10. Compte 2015 de l’Eglise Protestante de Wavre. Avis.", 
                          "11. Fabrique d’Eglise Saint Laurent de Mellery. Budget 2016. Modiﬁcation budgétaire n °1. Approbation.", 
                          "12. Fabrique d’Eglise Notre Dame de la Visitation de Villers. Budget 2016. Modiﬁcation budgétaire n°1. Approbation.", 
                          "13. P.B.E. Points portés à l’ordre du jour de l’assemblée générale du 27 mai 2016.", 
                          "14. I.M.I.O. Points portés à l’ordre du jour des assemblées générales ordinaire et extraordinaire du 02 juin 2016.", 
                          "15. I.E.C.B.W. Points portés à l’ordre du jour de l’assemblée générale du 24 juin 2016.", 
                          "16. I.B.W. Points portés à l’ordre du jour des assemblées générales ordinaire et extraordinaire du 22 juin 2016.", 
                          "17. Travaux de remplacement du système de détection incendie à l’école communale de Marbais. Approbation des conditions du marché. Procédure négociée sans publicité lors du lancement de la procédure.", 
                          "18. Travaux de renouvellement de la toiture du presbytère de Tilly. Approbation des conditions du marché. Procédure négociée sans publicité lors du lancement de la procédure.", 
                          "19. Travaux d’égouttage exclusif à la rue de Dreumont conjoints au collecteur de Villers-la-Ville. Lot 2. Approbation du décompte ﬁnal. Souscription de parts bénéﬁciaires.", 
                          "20. I.B.W. Station d’épuration de Sart-Dames-Avelines. Collecteur de Sart-Dames- Avelines. Lot 3. Travaux d’égouttage conjoint à la pose du collecteur rue du Marais (partie) et rue de Piraumont. Décompte ﬁnal. Souscription de parts bénéﬁciaires. Approbation.", 
                          "21. Programme triennal 2011/2. Egouttage et amélioration du quartier du Bois Cochet (phase 2). Approbation du décompte ﬁnal. Souscription de parts bénéﬁciaires.", 
                          "22. Fonds d’investissement 2013-2016. Travaux d’égouttage exclusif de l’avenue Arsène Tournay à Villers-la-Ville. Approbation des conditions du marché.", 
                          "23. Travaux d’entretien extraordinaire de la voirie. Raclage et pose d’un revêtement hydrocarboné à la rue de Mellery (partie) à Villers-la-Ville. Approbation des conditions du marché. Procédure négociée sans publicité lors du lancement de la procédure.", 
                          "24. Travaux d’entretien extraordinaire de la voirie. Raclage et pose d’un revêtement hydrocarboné à la rue du châtelet (partie) à Tilly. Approbation des conditions du marché. Procédure négociée sans publicité lors du lancement de la procédure.", 
                          "25. Acquisition d’un camion d’occasion pour le service voirie. Approbation des conditions du marché. Procédure négociée sans publicité lors du lancement de la procédure. Financement.", 
                          "26. Province du brabant wallon. Travaux de création d’un cheminement cyclable entre la rue du baty de Wavre et l’avenue des Peupliers. Approbation des conditions du marché. Procédure négociée sans publicité lors du lancement de la procédure.", 
                          "27. Marché d’enlèvement des déchets ménagers et des déchets communaux. Choix du mode de passation du marché. Approbation du cahier spécial des charges. Financement.", 
                          "28. Ouverture d’une demi-classe maternelle à l’école communale de Villers à partir du 25 avril 2016."
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Enveloppe": [
      {
        "id_ddr": "2016-05-24T20-30_gWbrCmnVillersLaVille-clg-3_consCmn-seancePublique-4_odj-4"
      }, 
      {
        "Stamps": [
          {
            "op_tpl:": [
              "web_detect", 
              "web_grab", 
              "web_remove", 
              "email_delivery", 
              "email_sended", 
              "pmail_delivery", 
              "pmail_sended", 
              "doc_creation", 
              "doc_signature", 
              "add_content_silocanceled_with_notification", 
              "canceled_without_notification"
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_detect"
              }, 
              {
                "dt": "2016-05-19T11-00"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "www.villers-la-ville.be/ma-commune/vie-politique/conseil/ordre-du-jour"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_grab"
              }, 
              {
                "dt": "2016-05-19T20:25"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "http://www.villers-la-ville.be/administration/vie-politique/conseil/ordre-du-jour"
              }, 
              {
                "note": ""
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "add_content_silo"
              }, 
              {
                "dt": "2016-05-19T20:25"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": ""
              }, 
              {
                "note": "from_institution"
              }
            ]
          }, 
          {
            "Stamp": [
              {
                "op": "web_ddr_doc_dw"
              }, 
              {
                "dt": "2016-05-19T20:25"
              }, 
              {
                "authors": "Installé Patrick 2013 - ddr_create_event_entry.py"
              }, 
              {
                "ref": "https://is.gd/PJhyTB"
              }, 
              {
                "note": "from_web"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Metadata": [
      {
        "tags": null
      }, 
      {
        "faces": null
      }, 
      {
        "Has_info_doc": [
          {
            "info_tpl": "doc ; env ; pull"
          }, 
          {
            "pull_src": null
          }, 
          {
            "Src": [
              {
                "place": null
              }, 
              {
                "date": null
              }, 
              {
                "idvs": null
              }, 
              {
                "roles": null
              }, 
              {
                "orgs": "env"
              }
            ]
          }, 
          {
            "Dst": [
              {
                "to_public": "i"
              }
            ]
          }, 
          {
            "Event": [
              {
                "date": "doc ; env"
              }, 
              {
                "time": "doc"
              }, 
              {
                "adr_doc_tsbr_io": "_0010_0000"
              }
            ]
          }
        ]
      }, 
      {
        "Coding": [
          {
            "values": "html"
          }, 
          {
            "tree_odj": "li"
          }, 
          {
            "title": 1
          }, 
          {
            "comment": 0
          }, 
          {
            "action_request": null
          }, 
          {
            "noise": 0
          }
        ]
      }, 
      {
        "Licence": [
          {
            "DroitDeRegard": [
              {
                "Licence": "CC-BY-SA-NC"
              }, 
              {
                "Auteur": "Patrick Installé 2013"
              }
            ]
          }
        ]
      }
    ]
  }, 
  {
    "Taxonomy": [
      {
        "rdf": "http://www.w3.org/1999/02/22-rdf-syntax-ns#"
      }, 
      {
        "rdfs": "http://www.w3.org/2000/01/rdf-schema#"
      }, 
      {
        "foaf": "http://xmlns.com/foaf/0.1/"
      }, 
      {
        "bio": "http://purl.org/vocab/bio/0.1/"
      }, 
      {
        "dc": "http://purl.org/dc/terms/"
      }, 
      {
        "lang": "http://purl.org/net/inkel/rdf/schemas/lang/1.1#"
      }, 
      {
        "geo": "http://www.w3.org/2003/01/geo/wgs84_pos#"
      }, 
      {
        "doac": "http://ramonantonio.net/doac/0.1/"
      }, 
      {
        "menow": "http://schema.peoplesdns.com/menow/"
      }, 
      {
        "sioc": "http://rdfs.org/sioc/ns#"
      }, 
      {
        "owl": "http://www.w3.org/2002/07/owl#"
      }, 
      {
        "admin": "http://webns.net/mvcb/"
      }, 
      {
        "rel": "http://purl.org/vocab/relationship/"
      }
    ]
  }
]